export const path = [
  {
    id: 1,
    path: "/",
    component: "home",
  },
  {
    id: 2,
    path: "/design",
    component: "design",
    linkList: [{ id: 1, item: "محصولات و خدمات", link: "/design" }],
  },
  {
    id: 3,
    path: "/university",
    component: "university",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "دانشگاهی", link: "/university" },
    ],
  },
  {
    id: 4,
    path: "/senior",
    component: "senior",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "دانشگاهی", link: "/university" },
      { id: 2, item: "ارشد", link: "/senior" },
    ],
  },
  {
    id: 5,
    path: "/login",
    component: "login",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "مسیر ثبت نام", link: "/login" },
    ],
  },
  {
    id: 6,
    path: "/additions",
    component: "additions",
    linkList: [{ id: 1, item: "ارزش های پیشنهادی", link: "/additions" }],
  },
  {
    id: 7,
    path: "/glory",
    component: "glory",
    linkList: [{ id: 1, item: "افتخارات ", link: "/glory" }],
  },
  {
    id: 8,
    path: "/achievements",
    component: "achievements",
    linkList: [
      { id: 1, item: "افتخارات ", link: "/glory" },
      { id: 2, item: "دستاوردها", link: "/achievements" },
    ],
  },
  {
    id: 8,
    path: "/mastersGraduates",
    component: "mastersGraduates",
    linkList: [
      { id: 1, item: "افتخارات ", link: "/glory" },
      { id: 2, item: "دستاوردها", link: "/achievements" },
      { id: 3, item: "فارغ التحصیلان", link: "/mastersGraduates" },
    ],
  },
  {
    id: 9,
    path: "/dashboard/support",
    component: "support",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "داشبورد", link: "#" },
      { id: 3, item: "فارغ التحصیلان", link: "/dashboard/support" },
    ],
  },
  {
    id: 9,
    path: "/consent",
    component: "consent",
    linkList: [
      { id: 1, item: "افتخارات", link: "/glory" },
      { id: 2, item: "رضایت مندی", link: "/consent" },
    ],
  },
  {
    id: 10,
    path: "/masters",
    component: "masters",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 1, item: "دانشگاهی", link: "/university" },
      { id: 2, item: "کاردانی و کارشناسی", link: "/masters" },
    ],
  },
  {
    id: 11,
    path: "/ba",
    component: "ba",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "BA", link: "/ba" },
    ],
  },
  {
    id: 12,
    path: "/phd",
    component: "phd",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "دانشگاهی", link: "/university" },
      { id: 3, item: "دکتری", link: "/phd" },
    ],
  },
  {
    id: 13,
    path: "/PHDmasters",
    component: "PHDmasters",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "دانشگاهی", link: "/university" },
      { id: 3, item: "ارشد و دکتری ویژه", link: "/PHDmasters" },
    ],
  },
  {
    id: 13,
    path: "/professionalConsultation",
    component: "council",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "دانشگاهی", link: "/university" },
      { id: 3, item: "مشاوره تخصصی", link: "/council" },
    ],
  },
  {
    id: 14,
    path: "/baPlus",
    component: "baPlus",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "BA", link: "/ba" },
      { id: 3, item: "BBA", link: "/baPlus" },
    ],
  },
  {
    id: 15,
    path: "/baProfessional",
    component: "baProfessional",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "BA", link: "/ba" },
      { id: 3, item: "MBA", link: "/baProfessional" },
    ],
  },
  {
    id: 16,
    path: "/metacode",
    component: "metacode",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "متاکد", link: "/metacode" },
    ],
  },
  {
    id: 17,
    path: "/bootcamp",
    component: "bootcamp",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "متاکد", link: "/metacode" },
      { id: 3, item: "بوت کمپ و کار", link: "/bootcamp" },
    ],
  },
  {
    id: 18,
    path: "/Certifications",
    component: "Certifications",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "متاکد", link: "/metacode" },
      { id: 3, item: "مجوز کسب و کار", link: "/Certifications" },
    ],
  },
  {
    id: 19,
    path: "/CurrencyIncome",
    component: "CurrencyIncome",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "متاکد", link: "/metacode" },
      { id: 3, item: "کسب درآمد ارزی", link: "/CurrencyIncome" },
    ],
  },
  {
    id: 20,
    path: "/CompleteAcademicDocuments",
    component: "CompleteAcademicDocuments",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "متاکد", link: "/metacode" },
      {
        id: 3,
        item: "تکمیل و بروزرسانی مدارک",
        link: "/CompleteAcademicDocuments",
      },
    ],
  },
  {
    id: 21,
    path: "/FastTrackPlan",
    component: "FastTrackPlan",
    linkList: [
      { id: 1, item: "مشارکت و همکاری", link: "/Participation" },
      { id: 2, item: "طرح شتاب", link: "/FastTrackPlan" },
    ],
  },
  {
    id: 22,
    path: "/CollaborationSpace",
    component: "CollaborationSpace",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "طرح شتاب", link: "/FastTrackPlan" },
      { id: 3, item: "فضای همکاری", link: "/CollaborationSpace" },
    ],
  },
  {
    id: 23,
    path: "/CollaborationSpace",
    component: "CollaborationSpace",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "طرح شتاب", link: "/FastTrackPlan" },
      { id: 3, item: "فضای همکاری", link: "/CollaborationSpace" },
    ],
  },
  {
    id: 24,
    path: "/ExecutionProcess",
    component: "ExecutionProcess",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "طرح شتاب", link: "/FastTrackPlan" },
      { id: 3, item: "فرایند اجرایی", link: "/ExecutionProcess" },
    ],
  },
  {
    id: 25,
    path: "/languageLearning",
    component: "languageLearning",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "زبان", link: "/languageLearning" },
    ],
  },
  {
    id: 26,
    path: "/IELTS",
    component: "IELTS",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "زبان", link: "/languageLearning" },
      { id: 3, item: "ایلتس", link: "/IELTS" },
    ],
  },
  {
    id: 27,
    path: "/DoctorateLanguage",
    component: "DoctorateLanguage",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "زبان", link: "/languageLearning" },
      {
        id: 3,
        item: "دوره تخصصی آزمون های زبان جامع دکتری",
        link: "/DoctorateLanguage",
      },
    ],
  },
  {
    id: 28,
    path: "/OrganizationalLanguageBA",
    component: "OrganizationalLanguageBA",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "زبان", link: "/languageLearning" },
      {
        id: 3,
        item: "دوره های زبان تخصصی مدیریت کسب و کار (BA)",
        link: "/OrganizationalLanguageBA",
      },
    ],
  },
  {
    id: 29,
    path: "/OrganizationalLanguage",
    component: "OrganizationalLanguage",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "زبان", link: "/languageLearning" },
      { id: 3, item: "زبان تخصصی", link: "/OrganizationalLanguage" },
    ],
  },
  {
    id: 30,
    path: "/fag",
    component: "fag",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 3, item: "سوالات متداول", link: "/fag" },
    ],
  },
  {
    id: 31,
    path: "/club",
    component: "club",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 3, item: "باشگاه همراهی", link: "/club" },
    ],
  },
  {
    id: 32,
    path: "/Students",
    component: "Students",
    linkList: [
      { id: 1, item: "افتخارات", link: "/glory" },
      { id: 3, item: "دستاورد ها", link: "/achievements" },
      { id: 3, item: "دانشجویان", link: "/Students" },
    ],
  },
  {
    id: 33,
    path: "/satisfaction",
    component: "satisfaction",
    linkList: [
      { id: 1, item: "افتخارات", link: "/glory" },
      { id: 2, item: "رضایتمندی", link: "/satisfaction" },
    ],
  },
  {
    id: 34,
    path: "/about",
    component: "about",
    linkList: [{ id: 1, item: "درباره ما", link: "/about" }],
  },
  {
    id: 35,
    path: "/permissions",
    component: "permissions",
    linkList: [
      { id: 1, item: "درباره ما", link: "/about" },
      { id: 2, item: "مجوزها", link: "/permissions" },
    ],
  },
  {
    id: 36,
    path: "/Cooperation",
    component: "Cooperation",
    linkList: [
      { id: 1, item: "درباره ما", link: "/about" },
      { id: 2, item: "همکاری­ها و سوابق", link: "/Cooperation" },
    ],
  },
  {
    id: 36,
    path: "/Chart",
    component: "Chart",
    linkList: [
      { id: 1, item: "درباره ما", link: "/about" },
      { id: 2, item: "چارت سازمانی", link: "/Chart" },
    ],
  },
  {
    id: 37,
    path: "/Contactus",
    component: "Contactus",
    linkList: [{ id: 1, item: "ارتباط با ما", link: "/Contactus" }],
  },
  {
    id: 38,
    path: "/Participation",
    component: "Participation",
    linkList: [{ id: 1, item: "مشارکت و همکاری", link: "/Participation" }],
  },
  {
    id: 39,
    path: "/Partnership",
    component: "Partnership",
    linkList: [
      { id: 1, item: "مشارکت و همکاری", link: "/Participation" },
      { id: 2, item: "طرح مشارکت", link: "/Partnership" },
    ],
  },
  {
    id: 40,
    path: "/International",
    component: "International",
    linkList: [
      { id: 1, item: "مشارکت و همکاری", link: "/Participation" },
      { id: 2, item: "آموزش از راه دور بین­ الملل", link: "/International" },
    ],
  },
  {
    id: 41,
    path: "/DBA",
    component: "councilBa",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "BA", link: "/ba" },
      { id: 3, item: "DBA", link: "/DBA" },
    ],
  },
  {
    id: 42,
    path: "/professionalConsultationMetacode",
    component: "councilMetacode",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "متا کد", link: "/metacode" },
      { id: 3, item: "مشاوره تخصصی", link: "/council" },
    ],
  },
  {
    id: 43,
    path: "/professionalConsultationFastTrackPlan",
    component: "councilFastTrackPlan",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "طرح شتاب", link: "/FastTrackPlan" },
      { id: 3, item: "مشاوره تخصصی", link: "/council" },
    ],
  },
  {
    id: 44,
    path: "/POSTDBA",
    component: "wayOfSuccess",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "BA", link: "/ba" },
      { id: 3, item: "POST DBA", link: "/POSTDBA" },
    ],
  },
  {
    id: 45,
    path: "/benefits",
    component: "benefits",
    linkList: [
      { id: 1, item: "درباره ما", link: "/about" },
      { id: 2, item: "مزایا", link: "/benefits" },
    ],
  },
  {
    id: 46,
    path: "/highTrafficPlans",
    component: "highTrafficPlans",
    linkList: [
      { id: 1, item: "محصولات و خدمات", link: "/design" },
      { id: 2, item: "دانشگاهی", link: "/university" },
      { id: 3, item: "طرح های پرترافیک", link: "/highTrafficPlans" },
    ],
  },
  {
    id: 47,
    path: "/AssociateDegree",
    component: "AssociateDegree",
    linkList: [
      { id: 1, item: "ارزش های پیشنهادی", link: "/additions" },
      { id: 2, item: "مزایا برای تحصیل کارشناسی", link: "/AssociateDegree" },
    ],
  },
  {
    id: 48,
    path: "/AssociateMasterDegree",
    component: "AssociateMasterDegree",
    linkList: [
      { id: 1, item: "ارزش های پیشنهادی", link: "/additions" },
      {
        id: 2,
        item: "مزایا برای تحصیل کارشناسی ارشد",
        link: "/AssociateMasterDegree",
      },
    ],
  },
  {
    id: 49,
    path: "/AssociatePHD",
    component: "AssociatePHD",
    linkList: [
      { id: 1, item: "ارزش های پیشنهادی", link: "/additions" },
      {
        id: 2,
        item: "مزایا برای تحصیل کارشناسی ارشد",
        link: "/AssociatePHD",
      },
    ],
  },
  {
    id: 50,
    path: "/AssociateSpecialDegree",
    component: "AssociateSpecialDegree",
    linkList: [
      { id: 1, item: "ارزش های پیشنهادی", link: "/additions" },
      {
        id: 2,
        item: "مزایای تحصیل در برنامه ویژه همراهان در مقاطع کارشناسی ارشد و دکتری",
        link: "/AssociateSpecialDegree",
      },
    ],
  },
  {
    id: 51,
    path: "/AssociateBADegree",
    component: "AssociateBADegree",
    linkList: [
      { id: 1, item: "ارزش های پیشنهادی", link: "/additions" },
      {
        id: 2,
        item: "مزایای شرکت در دوره‌های BA",
        link: "/AssociateBADegree",
      },
    ],
  },
  {
    id: 52,
    path: "/AssociateComprehensivePhDDegree",
    component: "AssociateComprehensivePhDDegree",
    linkList: [
      { id: 1, item: "ارزش های پیشنهادی", link: "/additions" },
      {
        id: 2,
        item: "پانزده مزیت‌ دوره «زبان جامع دکتری» همراهان نسبت به دیگر موسسات",
        link: "/AssociateComprehensivePhDDegree",
      },
    ],
  },
  {
    id: 53,
    path: "/IncomeGeneration",
    component: "IncomeGeneration",
    linkList: [
      { id: 1, item: "مشارکت و همکاری", link: "/Participation" },
      {
        id: 2,
        item: "طرح کسب درآمد",
        link: "/IncomeGeneration",
      },
    ],
  },
  {
    id: 54,
    path: "/Collaborate",
    component: "Collaborate",
    linkList: [
      { id: 1, item: "مشارکت و همکاری", link: "/Participation" },
      {
        id: 2,
        item: "طرح معرفی و همکاری",
        link: "/Collaborate",
      },
    ],
  },
];

export const homeMain = [
  {
    id: 1,
    content:
      "موسسه همراهان فردای روشن با اخذ مجوز های لازم و اجرای طرح تحصیلی شاغلین گامی بزرگ در مسیر رشد و توسعه صنعت  آموزشی کشور برداشته است. مفتخر هستیم با اجرای محصولات و خدماتی مختلف آموزشی و همچنین ایجاد زیر ساختهای فنی و محتوایی و تقویت بازو های اجرای خود بصورت درون سازمانی و برون سازمانی یک  شبکه آموزشی گسترده و اثر بخش را در کشور ایجاد نماییم. شما می توانید با ورود به هر کدام از بخش های زیر اطلاعات مورد نیاز خود را در خصوص موسسه همراهان فردای روشن کسب نمایید.",
  },
];
export const associateDegreeMain = [
  {
    id: 1,
    content:
      "از دیدگاه فردی، دریافت این مدرک کلید گشاینده دروازه‌های فرصت‌های شغلی و درآمدی مناسب‌تر است. به طوری که افراد با اتکا به دانش و مهارت‌های تخصصی کسب‌شده در دانشگاه، می‌توانند در سطوح مدیریتی و تخصصی مشغول به کار شده و از میزان حقوق و مزایای به مراتب بالاتری برخوردار شوند. علاوه بر این، مدرک کارشناسی اعتماد به نفس و عزت نفس فرد را ارتقا می‌بخشد و زمینه را برای نوآوری و خلاقیت در مسیر شغلی و سایر ابعاد زندگی فراهم می‌کند. از منظر اجتماعی نیز، افراد دارای مدرک کارشناسی می‌توانند نقشی فعال‌تر در حل مسائل و چالش‌های جامعه ایفا کنند. دانش و تخصص این افراد می‌تواند در توسعه علمی، فرهنگی و اقتصادی کشور موثر واقع شده و به ارتقای سطح رفاه و آسایش عمومی کمک کند. همچنین، فارغ‌التحصیلان دانشگاهی با تعهد به ارزش‌های انسانی و اخلاقی، می‌توانند الگویی شایسته برای نسل‌های آینده باشند و در ترویج فرهنگ علم و دانش در جامعه نقش‌آفرینی کنند. با توجه به موارد مذکور، حصول مدرک کارشناسی به عنوان سرمایه‌گذاری ارزشمندی برای آینده تلقی می‌شود و گامی بلند در مسیر پیشرفت و تعالی فردی و اجتماعی به شمار می‌آید. لذا، به تمامی افراد واجد شرایط توصیه می‌شود که با تلاش و پشتکار، نسبت به اخذ این مدرک ارزشمند اقدام نموده و از مزایای بی‌شماری که برای خود و جامعه به ارمغان می‌آورد، بهره‌مند شوند.",
  },
];
export const associateBADegreeMain = [
  {
    id: 1,
    content:
      "دوره‌های BA مزایای متعددی برای افراد در سطوح مختلف شغلی ایجاد می‌کنند. این دوره‌ها به شما کمک می‌کنند تا مهارت‌های مدیریتی و رهبری خود را ارتقا دهید، دانش خود را در زمینه‌های مختلف کسب‌وکار گسترش دهید، با افراد حرفه‌ای جدید ارتباط برقرار کنید و فرصت‌های شغلی خود را ارتقا دهید.",
  },
];
export const designMain = [
  {
    id: 1,
    content:
      "ما در همراهان تلاش می‌کنیم تا با بررسی  نیاز هر یک از متقاضیان، بهترین و منطبق‌ترین برنامه‌ آموزشی را متناسب با سوابق، تجربیات و تحصیلات آن‌ها ارائه دهیم تا علم‌آموزان بتوانند با کمترین چالش در طی مسیر تحصیلی خود مواجه شوند. می‌توانید برای آشنایی و اطلاعات بیشتر نسبت به هرکدام از طرح‌های همراهان وارد بخش مربوط به آن شوید تا علاوه بر  کسب اطلاعات لازم در خصوص موسسه با محصولات و خدمات ما آشنا  شوید.",
  },
];
export const FastTrackPlanMain = [
  {
    id: 1,
    content:
      "طرح شتاب در واقع نام طرحی است که در آن موسسه همراهان به شناسایی و توانمندسازی ایده‌های برتر می‌پردازد و هدف آن در ابتدا شناسایی و در قدم بعدی کاربردی کردن آن‌ها است. ما با رویکرد ایجاد فرصت‌های حمایت از ایده‌های شجاعانه و خلاقانه افراد و شرکت‌ها، خدمات مربوط به طرح شتاب را راه‌اندازی کرده‌ایم. موسسه همراهان در تلاش است تا در این طرح به توسعه فرهنگ کارآفرینی و ایجاد فرصت‌های یادگیری کارآفرینی بپردازد تا در جهت تحول و پیشرفت اقتصاد مشترک حرکت کند. مهم نیست که دارای چه مدرک تحصیلی‌ای هستید، برای استفاده از این طرح و عقد قرارداد با دانشگاه باید رزومه شخصی یا شرکتی خود را تکمیل کنید تا طرح شما بر اساس فرم تکمیلی ارسالی‌تان پس از انجام غربال‌گری‌های لازم براساس ایده‌ها و نیازهای سایت وزارت علوم و 14 هزار محصولی که در وزارت صنایع و معادن به ثبت رسیده‌اند و نیازمند کمک و همراهی در فروش هستند دسته‌بندی شود و سپس بر اساس رشته‌های پر ترافیک مهارتی، طبقه‌بندی و اجرایی گردد.",
  },
];
export const metacodeMain = [
  {
    id: 1,
    content: "مدرسه تخصصی آنلاین کسب درآمد (متاکد)",
  },
];
export const languageLearningMain = [
  {
    id: 1,
    content:
      "یادگیری زبان انگلیسی، به عنوان یک زبان بین المللی که می تواند زمینه ساز ورود به عرصه های بین المللی چه در شغل و تجارت و چه ادامه تحصیل و زندگی در خارج از کشور باشد، از الزامات روزگار حاضر است. دانستن زبان انگلیسی نه فقط برای زندگی و کار در خارج از ایران، بلکه برای پیشرفت و ارتقای سطح علمی و شغلی در داخل ایران هم تأثیر زیادی دارد. در دنیای آموزش در عصر حاضر دانشجوی زبان به کاربر (User) و مدرس به تسهیل گر (facilitator) بدل شده است. استاندارد آموزش نیز در کل دنیا طبق CEFR شناخته و اجرا می شود. ما در همراهان اما با استفاده کاربردی از علم نوین و روانشناسی آموزش، خدماتِ آموزش زبان را در قالب دوره های زیر ارائه می کنیم.",
  },
];
export const languageLearningMain2 = [
  {
    id: 1,
    content:
      "در دنیای آموزش در عصر حاضر دانشجوی زبان به کاربر (User) و مدرس به تسهیل گر (facilitator) بدل شده است. استاندارد آموزش نیز در کل دنیا طبق CEFR شناخته و اجرا می شود. ما در همراهان اما با استفاده کاربردی از علم نوین و روانشناسی آموزش، خدماتِ آموزش زبان را در قالب دوره های زیر ارائه می کنیم.",
  },
];
export const metacodeMain2 = [
  {
    id: 1,
    content:
      "متاکد یک طرح مهارتی ویژه  است که موسسه همراهان برای متخصصین و افراد دارای سابقه  کاری  که بصورت خود اشتغالی مشغول به فعالیت هستند  طراحی و اجرا کرده است. افرادی که دارای مهارت و تخصص خاصی می باشند  و یا از طریق برخی مهارت های تجربی  کسب درآمد می‌کنند، از  طریق متاکد  می توانند با ارتقاء دانش و مهارت های تخصصی در کسب و کارهای خود و دریافت مدارک مهارتی معادل و همچنین مجوزها، کسب و کار خود را توسعه دهند و با رشد برند شخصی‌شان به سرعت به موقعیت ها و فرصت‌های کاری جدیدی دست یایند. این طرح از ۴ بخش کلی تشکیل شده است. برای مطالعه هر کدام از بخش ها کافی است بخش موردنظر را انتخاب کنید:",
  },
];
export const metacodeMain3 = [
  {
    id: 1,
    content:
      "لازم به ذکر است که در طرح متاکد متقاضی حتماً باید حداقل ۲ طرح از ۴ طرح ارائه شده را به دل خواه و متناسب با اهداف و برنامه های خود انتخاب کند.",
  },
];
export const baMain = [
  {
    id: 1,
    content:
      "BA مخفف Business Administration (مدیریت و اجرای کسب و کار) شامل 4 دوره تخصصی BBA, MBA, DBA, POST DBAمی شود. هر کدام از این 4 دوره یک مقطع از تحصیلات عالی است که در حوزه مدیریت کسب و کار در سطح جهان طراحی و به متقاضیان ارائه می شود. در این دوره ها به فرد مهارت ها و دانش های لازم برای مدیریت و رهبری در محیط های تجاری و سازمانی را آموزش می‌دهند. فارغ التحصیلان رشته های مختلف BA در سطح جهان به‌عنوان متخصصین کسب و کار شناخته می شوند و در عرصه های مشاوره مدیریت، اداره و توسعه کسب و کار شخصی، راه اندازی کسب و کار و موقعیت های شغلی حساس مدیریتی مشغول به فعالیت می شوند. موسسه همراهان با مشارکت دانشگاه پیام نور اقدام به راه اندازی  دور ه های BA  دانشگاهی  در سطح کشور نموده است. شما می توانید با مراجعه به هر کدام از بخش های زیر اطلاعات لازم در خصوص این دوره ها را کسب نمایید. شما با انتخاب هر کدام از بسته های فوق می توانید در طرح مشارکت با دانشگاه نیز مشارکت نمایید . شما با مراجعه به بخش مشارکت و همکاری می توانید اطلاعات دقیقتری را در خصوص برنامه های مشارکتی با دانشگاه را در حین سپری نمودن دوره های مذکور کسب  نمایید.",
  },
];
export const universityMain = [
  {
    id: 1,
    content:
      "این طرح ویژه شاغلینی است که به‌دلیل دوری از فضای درس و دانشگاه زمان کافی برای ارتقاء مدرک  تحصیلی خود را ندارند. ما در همراهان با تمرکز بر ارائه بهترین روش ممکن جهت ارتقاء مدارک دانشگاهی برای شاغلین، آسان‌ترین و کوتاه‌ترین روش ممکن را به‌صورت قانونی  و با تأیید وزارت علوم  ارائه می دهیم.",
  },
];
export const universityMain2 = [
  {
    id: 1,
    content:
      "شما میتوانید با مراجعه به هرکدام از بخشهای زیر اطلاعات کافی در خصوص طرح ها و مزایای آموزشی موسسه همراهان را مطلاعه نمایید و در صورت تمایل از طریق شماره تلفن و یا آدرس سایت و لینک های مربوط به مشاوره درخواست خود مبتنی بر کسب مشاوره های بیشتر را اعلام نمایید.",
  },
];
export const mastersMain = [
  {
    id: 1,
    content:
      "تحصیل در مقطع کارشناسی ارشد از طریق قبولی در آزمون سراسری (کنکور) پیچیدگی هایی دارد که بیش از 80% شاغلین را از تحصیل در این مقطع دانشگاهی منصرف می کند. همچنین طبق گزارش وزارت علوم بیش از 60% دانشجویان مقطع کارشناسی ارشد در کل کشور به دلیل مشکلات مختلف از جمله تداخل زمانی ساعات کاری و کلاس ها، عدم اتمام واحدهای نظری در بازه زمانی قانونی سنوات و …  از به پایان رساندن تحصیلات خود باز می‌مانند. در صورتی که اخذ مدرک کارشناسی ارشد فارغ از مزایای جایگاهی در حرفه و اجتماع، مستقیماً در میزان درآمد افراد نیز تاثیر دارد و در صورت عدم دریافت این مدرک فرد با وجود همه تجربیات و توانمندی هایی که دارد در سطح مقطع کارشناسی مورد قضاوت قرار می‌گیرد.",
  },
];
export const PhdMain = [
  {
    id: 1,
    content:
      "تصور این‌که، مدت زمان تحصیل در مقطع دکتری بین 5 تا 7 سال خواهد بود، می‌تواند اکثر متقاضیان به تحصیل در این مقطع را با چالشی جدی مواجه کند؛ تجمیع این موضوع با چالش‌هایی نظیر ترک محل کار و نداشتن درآمد و ... را می‌توان از جمله عواملی دانست که باعث تعلل متقاضی درآغاز تحصیل در  مقطع دکتری می گردد . علاوه بر این، قبولی در آزمون و ارائه حداقل 2 کتاب علمی، 2 مقاله علمی پژوهشی داخلی یا بین‌المللی و داشتن مدرک رسمی زبان که طبق جدول استاندارد سازمان سنجش برای دریافت مدرک دکتری الزامی است، افراد زیادی را از تصمیم برای ادامه تحصیل در این مقطع دانشگاهی منصرف می‌کند. ما در همراهان به‌پشتوانه سال ها فعالیت در حوزه آموزش عالی، راه‌حل‌های به-مراتب آسان تری را برای تحصیل در این مقطع دانشگاهی سرنوشت ساز، طراحی و اجرا می کنیم. مدرک ارائه شده در این دوره ها، هیچ تفاوتی با سایر مدارک دکتری در دانشگاه های سطح کشور ندارد و مورد تأیید وزارت علوم، تحقیقات و فناوری است.",
  },
];
export const PHDmastersMain = [
  {
    id: 1,
    content:
      "با توجه به سرعت بالای تغییرات در نوع مشاغل و همچنین ماهیت کسب کارها اکثر متقاضیان متخصص شاغل جهت ادامه تحصیل با  مشکل زمان آزاد مواجه می باشند.موسسه همراهان با در نظر گرفتن این موضوع  برنامه فوق‌العاده ای را جهت  تحصیلات تکمیلی در مقاطع ارشد و دکتری در چند رشته پر استقبال تدوین و اجرایی نموده  است که از این طریق متقاضی می تواند طی یک دوره 1,5 ساله در مقطع کارشناسی ارشد و یا یک دوره  یک ساله در مقطع دکتری فارغ‌التحصیل شود.",
  },
];
export const permissionsMain = [
  {
    id: 1,
    content:
      "موسسه «همراهان فردای روشن» با توجه به بند مسئولیت اجتماعی در سند استراتژیک خود، در راستای افزایش بهبود مهارت‌ نیروهای متخصص و توسعه دانش‌های تخصصی آن‌ها، با همراهی و تفاهم با دانشگاه پیام‌نور در تلاش است تا سهمی هرچند کوچک در توسعه و آبادانی کشور عزیزمان داشته باشد. شما می‌توانید در ادامه نمونه‌ای از مجوزهای اخذ شده توسط موسسه «همراهان فردای روشن» را مشاهده فرمایید.",
  },
];
export const CooperationMain = [
  {
    id: 1,
    content:
      "رویکرد کلی ما در همراهان طی چند دهه فعالیت تخصصی در حوزه آموزش دانشگاهی و تحصیلات تکمیلی بر این بوده است که  با ایجاد یک شبکه قدرتمند و معتبر آموزشی و همکاری با مجموعه‌‌ها و اساتید برجسته  و با طراحی یک مسیر تحصیلی کاملا اصولی، اثر بخشی حداکثری را برای متقاضیان خود به ارمغان بیاوریم.",
  },
];
export const ChartMain = [
  {
    id: 1,
    content:
      "با توجه به اهمیت بحث آموزش دانشگاهی و با عنایت به این‌که ارائه‌ بهترین و دقیق‌ترین خدمات به متقاضیان یکی از اصول مهم و غیرقابل چشم‌پوشی موسسه همراهان به‌شمار می‌رود، افتخار این را داریم که به شما اطمینان دهیم که موسسه ما بهترین افراد را در بخش‌های مختلف سازمانی گرد هم آورده است تا بتواند از طریق سرمایه انسانی ارزشمند خود، دست به خلق ارزش‌‌های والا برای جامعه و علم‌آموزان عزیز بزند. سرمایه انسانی در همراهان گوهر بی‌مثالی است که با همکاری و استمرار در خلق ارزش، درخشش بی‌مانندی در آسمان آموزش کشور پدید آورده است.",
  },
];
export const ConsultationMain = [
  {
    id: 1,
    content:
      "جهت دریافت مشاوره تخصصی یا هرگونه سوال در زمینه خدمات همراهان، تلفن ها و شبکه های اجتماعی ما به صورت رایگان پاسخگوی شما متقاضی عزیز خواهند بود.",
  },
];
export const mastersMain2 = [
  {
    id: 1,
    content:
      "ما در همراهان با برنامه های مختلف تحصیلی در مقطع کارشناسی ارشد در رشته های مختلف و پراستقبال در این مقطع دانشگاهی در تلاشیم تا بهترین و ساده ترین روش تحصیل در مقطع ارشد به صورت قانونی و قطعی را برای متقاضیان به ارمغان آوریم.",
  },
];
export const seniorMain = [
  {
    id: 1,
    content:
      "تحصیل در مقطع کارشناسی به عنوان گام اول در مسیر پیشرفت فردی و شغلی شناخته می شود. برنامه های طراحی شده برای متقاضیان این مقطع تحصیلی در همراهان برای ارتقای مدرک تحصیلی افراد دارای دیپلم یا کاردانی به سطح کارشناسی (لیسانس) به صورتی است که تمام محدودیت ها و شرایط افراد شاغل جهت تحصیل در این مقطع مدنظر قرار گرفته است.",
  },
];
export const WayOfSuccessMain = [
  {
    id: 1,
    content:
      "برای درک ساده و سریع تفاوت ها و تمایز های برنامه های موسسه همراهان اینفوگرافی زیر تقدیم حضور میگردد.",
  },
];
export const baPlusMain = [
  {
    id: 1,
    content:
      "BBA یا لیسانس مدیریت کسب و کار، برنامه‌ای آموزشی است که دانش و مهارت‌های بنیادی را برای مدیریت و اداره‌ی یک کسب و کار به شما ارائه می‌دهد. در این دوره با مفاهیمی مانند اصول و مبانی مدیریت، نقش‌های مدیریتی، حسابداری، امور مالی، بازاریابی، مدیریت منابع انسانی، تجارت بین‌الملل، کارآفرینی و اخلاق کسب و کار آشنا می‌شوید.",
  },
];
export const CollaborateMain = [
  {
    id: 1,
    content:
      "هر متقاضی می‌تواند با معرفی و ثبت‌نام ماهانه 3 نفر دیگر، از امکان تحصیل به صورت کاملا رایگان بهره‌مند شود. در این طرح علاوه بر امکان تحصیل رایگان، کلیه خدمات و پشتیبانی‌ها نیز به‌طور کاملا رایگان در اختیار فرد قرار خواهد گرفت. نکته مهم در طرح معرفی و همکاری این موضوع می باشد که بیش از ۳۸ درصد از متقاضیان در طرح معرفی ثبت‌نام شدگان جذب طرح‌های همراهان شده‌اند . همچنین در طرح معرفی و همکاری اگر متقاضی ادامه تحصیل با همکاران نباشید، با جذب و معرفی سه نفر به موسسه، می توانید حقوق ثابت ۲۰ میلیون تومانی دریافت کرده و از مزایای موسسه همچون بیمه قلم، بیمه تکمیلی و ... برخوردار شوید. ",
  },
];
export const CollaborateMain2 = [
  {
    id: 1,
    content:
      "موسسه همراهان در راستای توسعه محصولات  خود و تسهیل فرایند ها و خدمات پس از فروش درحال جذب و استخدام نیرو های کارآمد در بخش های مختلف چارت سازمانی خود می باشد. شما می توانید به صورت حضوری و یا دورکار درخواست استخدام خود را در اختیار همکاران واحد منابع انسانی قرار دهید تا بر اساس عنوان و موقعیت شغلی شما نسبت به رسیدگی به درخواستهای استخدامی شما اقدام نمایند.",
  },
];
export const CollaborateMain3 = [
  {
    id: 1,
    content:
      "شما می توانید با مراجعه با سایت های استخدامی جابینجا  ، جاب ویژن و ایران تلنت و جستجوی نام همراهان اطلاعات مربوط به مشاغل در حال جذب موسسه را دریافت و نسبت به ارسال رزومه خود اقدام نمایید. همچنین شما می توانید با مراجعه به لینکدین واحد منابع انسانی موسسه با نام تجاری hr.hamrahan و یا ارسال ایمیل درخواست همکاری به آدرس hr.hamrahan@gmail.com رزومه های کاری خود را با ذکر  عنوان شغلی درخواستی در دسترس کارشناسان زبده منابع انسانی شرکت قرار دهید تا فرایند های مربوط به دعوت و مصاحبه شما آغاز گردد.",
  },
];
export const clubMain = [
  {
    id: 1,
    content:
      "همراهان یک امکان حمایتی ویژه در جهت تسهیل شرایط پرداخت برای دانشجویان عزیز در نظر گرفته است. به این صورت که هر ثبت نام کننده با معرفی هر یک نفر علاقه مند به استفاده از خدمات ما که منجر به ثبت نام در هر کدام از سرویس های دانشگاه پیام نور شود، با توجه به شرایط زیر شامل تخفیف در شهریه خواهید شد: ثبت نام فرد معرفی شده در هر کدام از خدمات تات: 10% تخفیف در کل هزینه",
  },
];
export const PartnershipMain = [
  {
    id: 1,
    content:
      "موسسه همراهان با همکاری مرکز آموزش‌های تخصصی و کوتاه مدت  پیام نور و با هدف ارتقا کیفیت و تنوع دوره‌های آموزشی، طرحی به نام «طرح مشارکت» طراحی  داده است. در این طرح، ما در حال جذب مشارکت  سازمان‌ها و موسسات دیگر  جهت برگزاری دوره‌های آموزشی مشترک می باشیم.",
  },
];
export const InternationalMain = [
  {
    id: 1,
    content:
      "همراهان در راستای گسترش دسترسی به آموزش عالی، طرحی باعنوان «آموزش از راه دور بین الملل» را برای دانشجویان ایرانی مقیم خارج و اتباع خارجی ارائه می­دهد. این طرح که به­­صورت آنلاین در واحدهای بین­الملل دانشگاه­های داخل کشور برگزار می­شود، مزایای متعددی ازجمله انعطاف­پذیری، هزینه کم، کیفیت بالا و تنوع رشته را برای دانشجویان به ارمغان می­آورد. مؤسسه همراهان با راه­اندازی این طرح فرصتی را برای دانشجویان غیرمقیم فراهم می­کند تا بدون اینکه لازم باشد به ایران بیایند، از خدمات ثبت نام در دانشگاه، آموزش و دریافت مدرک دانشگاهی بهره­مند شوند.",
  },
];
export const PartnershipMain2 = [
  {
    id: 1,
    content:
      "مزایای این طرح برای مرکز آموزش‌های تخصصی و کوتاه مدت شامل افزایش تنوع دوره‌ها، ارتقاء کیفیت با استفاده از تخصص شرکا، افزایش درآمد و گسترش همکاری‌ها است. مزایای دیگر این طرح شامل استفاده از امکانات دانشگاه پیام‌نور، ارتقاء برند، دسترسی به مخاطبان جدید و ایجاد فرصت‌های شغلی می شود. در این طرح مرکز یا سازمانی که به عنوان شریک وارد فاز همکاری با مرکز آموزش‌های تخصصی و کوتاه مدت پیام نور شده‌است  می تواند در برگزاری دوره های تخصصی یا معرفی استاد همکاری نماید  و در پایان دوره  مدرک دانشگاهی معتبر دانشگاه پیام  نور و مرکز آموزشی مورد نظر به صورت مشترک به دانش پذیر اعطا خواهد شد.",
  },
];
export const PartnershipMain3 = [
  {
    id: 1,
    content: "",
  },
];
export const sstudentMain = [
  {
    id: 1,
    content:
      "ما در همراهان افتخار این را داشته ایم که بیش از 2500 دانشجو را در مقاطع مختلف دانشگاهی از شروع تا فارغ التحصیلی همراهی کنیم .",
  },
];
export const bootcampMain = [
  {
    id: 1,
    content:
      "پس از برگزاری دوره های آموزشی، که ترکیبی از مطالب تئوری و پروژه های عملی است، درنهایت شرکت کنندگان براساس عملکرد و امتیازی که در طول دوره ها دریافت کرده اند رتبه بندی می شوند. برترین افراد در هر کدام از موضوعات بوت کمپ، براساس موارد  اعلام شده  دعوت به همکاری خواهند شد و در یکی از شرکت های تابع دانشگاهی مشغول فعالیت می شوند.",
  },
];
export const satisfactionMain = [
  {
    id: 1,
    content:
      "موارد زیر بخش کوچکی از تجربه هر روز ما در همراهان است. صدای خوشحال و پر امید شما که روزانه برای ما پیغام­آور انجام درست مأموریتمان است. واژگانی که از لابلای خوشحالی قلبی آکنده از امید بیرون می­آید، انگیزه و اشتیاق مجموعه همراهان را برای ارائه خدمات بهتر بیشتر می­کند.",
  },
];
export const IELTSMain = [
  {
    id: 1,
    content:
      "IELTS مخفف International English Language System  می‌باشد که در بستر‌های متعدد به دنبال سطح واقعی زبان داوطلب است تا مشخص کند داوطلب در چهار مهارت زبانی ( خواندن، نوشتن، شنیدن و صحبت کردن) دارای چه سطحی از استاندارد *CEFR قرار می گیرد. شایان ذکر است که سطح زبان به تنهایی در این آزمون مهم نیست بلکه سیستم این آزمون نگاه به عملکرد داوطلب در مباحث آکادمیک و کاربردی است. یعنی هرچند داوطلب دارای دانش زبانی باشد اما در مباحث روز دنیا و پیرامون خود مطالعه نداشته باشند نمی توانند در این آزمون نتیجه خوبی کسب نمایند. هر متقاضی برای اخذ مدرک IELTS   نیاز به صرف 3 سال زمان در مراکز آموزشی دارد  تا از سطح مبتدی به پیشرفته ارتقا پیدا کند؛ ما در موسسه «همراهان فردای روشن»  با استفاده از روانشناسی آموزش و سیستم ارزیابی مستمر دوره‌های IELTS  توانسته‌ایم این دوره را برای متقاضیان کوتاه‌ کنیم، به‌طوری که شما می‌توانید دوره‌های اخذ مدرک IELTS   را تنها در یک و نیم سال و کاملا به‌صورت تضمینی پشت سر بگذارید مدرک خود را اخذ کنید.",
  },
];
export const ParticipationMain = [
  {
    id: 1,
    content:
      "موسسه همراهان فردایی روشن با هدف ایجاد یک اکوسیستم تخصصی در حوزه کسب و کارها اقدام به ایجاد یک شبکه گسترده از طرح‌ها و روش های همکاری متنوع نموده است. شما با مراجعه به هر کدام از بخش های زیر می توانید نوع و روش‌های همکاری متنوع پیشنهاد شده توسط موسسه را مطالعه نمایید:",
  },
];
export const AboutMain = [
  {
    id: 1,
    content:
      "موسسه‌ی «همراهان فردای روشن» با شماره ثبت 34240  و شناسه ملی  14004201349 از سال 1393 فعالیت خود را در زمینه‌ خدمات آموزشی و با هدف ارتقاء سطح دانش تخصصی افراد و توسعه‌ توانمندی‌های مهارتی آن‌ها آغاز نمود. موضوع فعالیت موسسه، ارائه خدمات آموزشی به شاغلین در طرح طبقه‌بندی مشاغل در داخل و خارج از ایران می‌باشد. می‌دانیم که بسیاری از افراد به دلیل دغدغه‌های اشتغال، زمان کافی جهت ارتقاء و به روز رسانی مدارک دانشگاهی معادل و مهارتی  خود را ندارند و در صورت تصمیم به ادامه تحصیل با محدودیت‌های مالی یا  زمانی و حتی انتخاب رشته در محدوده شهر محل  سکونت خود مواجه خواهند شد. ما توانسته‌ایم با طراحی خدمات مختلف و متناسب، با شناخت نیازهای اساسی مخاطبین، گامی بزرگ در مسیر رفع دغدغه‌ آن‌ها برداریم. مخاطبین و متقاضیانی که اغلب به‌دنبال ارتقاء شغل یا بهبود کیفیت زندگی حرفه‌ای خود هستند با اعتماد به موسسه‌ی ما توانسته‌اند، در مسیری کاملا قانونی که براساس دستورالعمل‌ها و قوانین  وزارت علوم و  مورد تأیید ساختار آموزش عالی کشور طراحی شده است قدم بردارند و مسیر تحصیلی خود را پشت سر بگذراند. گستره‌ی فعالیت موسسه‌ی ما شامل تمام مقاطع دانشگاهی از مقطع کاردانی تا دکتری می‌باشد؛ علاوه بر این، موسسه همراهان فردای روشن اقدام به برگزاری دوره‌های مهارتی  مدیریتی MBA،DBA ، POST DBA نموده است  که در پایان هر دوره، مدرک و گواهینامه معتبر با همکاری مرکز آموزش‌های تخصصی پیام‌نور به متقاضیان ارائه می‌شود.",
  },
];
export const ContactUsMain = [
  {
    id: 1,
    content:
      "آدرس:  تهران، میرداماد، میدان مادر، خیابان سنجابی، بعد از کوچه یکم، ساختمان پاسارگاد، پلاک ۱۳ واحد ۴۰۷",
  },
];
export const IncomeGenerationMain = [
  {
    id: 1,
    content:
      "دانشگاه پیام نور با هدف گسترش همکاری با بخش‌های مختلف و ارتقای سطح خدمات آموزشی خود، و پویایی اشخاص حقیقی و حقوقی در سطح جامعه طرحی را تحت عنوان  طرح مشارکت  ارائه نموده  است. ",
  },
];
export const IncomeGenerationMain2 = [
  {
    id: 1,
    content:
      "اشخاص حقیقی که طرح نوآورانه و کاربردی در حوزه‌های آموزشی، پژوهشی، فرهنگی و ... دارند، اما منابع مالی یا امکانات لازم برای اجرای آن را به تنهایی ندارند یا دوره یا خدمات آموزشی جذاب و مورد تقاضای بازار دارند، اما توانایی جذب و برگزاری دوره به تنهایی را ندارند، می‌توانند با استفاده از این بسته،  از بستر تبلیغاتی، فضای فیزیکی و منابع انسانی  دانشگاه بهره‌مند گردند. از جمله مزایای این طرح می‌توان به موارد زیر اشاره کرد:",
  },
];
export const IncomeGenerationMain3 = [
  {
    id: 1,
    content:
      "اشخاص حقوقی که دارای محتوای آموزشی ارزشمند هستند و فضای آموزشی و نیروی کار کافی، طرح جذاب برای تولید دوره یا خدمات خلاقانه دارند، با ارائه طرح خود به دانشگاه پیام‌نور و پس از طی مراحل کارشناسی و تایید طرح با عقد قرارداد رسمی می‌توانند از بستر تبلیغاتی، فضای فیزیکی و منابع انسانی  دانشگاه بهره‌مند گردند. از جمله مزایای این طرح می‌توان به موارد زیر اشاره کرد:",
  },
];
export const ContactUsMain2 = [
  {
    id: 1,
    title: "لینک آدرس :",
    linkAddress: "zaya.io/Hamrahanoffice",
    HrefAddress:
      "https://neshan.org/maps/@35.759577,51.446098,15z,0p/places/_bv2x4pxuWXu",
  },
];
export const DoctorateLanguageMain = [
  {
    id: 1,
    content:
      "برای قبولی در آزمون جامع دکتری، داوطلبان باید مدرک آزمون‌های زبان بین‌المللی مانند IELTS و  TOEFL را ارائه کنند، اما با توجه به هزینه بالای این آزمون‌ها در صورتی که داوطلب این مدارک را اخذ نکرده باشد می‌تواند در آزمون‌های داخلی شرکت نماید. دوره مدرک زبان ویژه آزمون جامع دکتری داوطلب را برای شرکت در آزمون‌های داخلی به صورت ویژه در کوتاه‌ترین زمان آماده و تا اخذ مدرک نهایی همراهی می‌کند. با توجه به جای گزینی آزمون های داخلی اعم از EPT & MSRT  ما مفتخریم که با اساتید برجسته و طراحان سوال در کوتاه ترین زمان، رسیدن به نتیجه مطلوب برای متقاضی را تضمین کنیم.",
  },
];
export const DoctorateLanguageMain2 = [
  {
    id: 1,
    content:
      "در صورتی که داوطلبان مقطع دکتری موفق به قبولی نهایی در آزمون جامع دکتری نشوند از ادامه تحصیل محروم خواهند شد. یکی از  شرایط ورود به آزمون جامع دکتری داشتن مدرک معتبر آزمون زبان می‌باشد که داوطلبان می‌توانند برای دریافت این مدرک معتبر در آزمون‌های  TOEFL و IELTS شرکت نمایند. با توجه به هزینه بالای آزمون‌های بین‌المللی و دشواری آن‌ها بسیاری از داوطلبان زمان و بودجه مناسب و کافی برای شرکت در این دوره‌ها را ندارند، بنابراین می‌توانند با شرکت در آزمون های داخلی مانند EPT,UTEPT, UPEPT,MSRT,TOLIMO   در مدت زمانی کوتاه‌تر و با صرف هزینه‌ای کمتر مدرکی رسمی و معتبر دریافت نمایند. منابع آزمون‌های داخلی، منابع آزمون تافل کاغذی The TOEFL Paper-Based Test) ( می‌باشند لذا در دوره های تخصصی علاوه بر ارائه دانش و مهارت، تضمین کسب نمره قبولی با درصد خطای پایین ارائه می‌گردد و در کوتاه‌ترین زمان فرد موفق به اخذ مدرک مورد نیاز می‌شود.",
  },
];
export const DoctorateLanguageMain3 = [
  {
    id: 1,
    content:
      "پس از گذراندن دوره‌های عملی در رشته دکتری نیاز است که دانشجو اقدام به شرکت در دوره جامع دکتری کند تا بتواند برای رساله دکتری مجاز شود، لذا ارائه مدرک معتبر زبان انگلیسی چه بین‌المللی و چه ملی از شاخصه‌های ارزیابی و بررسی داوطلبان آزمون جامع دکتری قلمداد می‌گردد. بنابراین در صورتی که داوطلب به دنبال کسب موفقیت و نمره مناسب برای آزمون دکتری باشد، بهتر است پیش از شرکت در مصاحبه دکتری، جهت دریافت مدرک زبان انگلیسی معتبر اقدام کند. متداول‌ترین سوالی که در ارتباط با اعتبار مدرک زبان و مصاحبه دکتری مطرح می‌گردد، الزامی بودن یا نبودن مدرک زبان است. در پاسخ به این پرسش می‌توان گفت که در گذشته ارائه مدرک زبان برای مصاحبه دکتری توسط وزارت علوم الزامی بوده است، اما این شرط از سال 1399 حذف شده است، بنابراین امروزه داشتن مدرک زبان برای شرکت در آزمون دکتری اجباری نیست اما نمی توان از امتیازی که داشتن یک مدرک معتبر به ارمغان می آورد، غافل بود. در واقع اخذ و ارائه مدرک معتبر زبان انگلیسی تا پیش از سال 1399  در همه دانشگاه‌ها اجباری بوده‌است اما طبق بخشنامه جدید مصاحبه دکتری، چنانچه داوطلب در زمان ورود یا پیش از آزمون جامع خود، مدرک  اخذ شده مورد قبول دانشگاه در آزمون‌های معتبر زبان انگلیسی را به معاونت آموزشی و تحصیلات تکمیلی دانشگاه ارائه بنماید، بسندگی (سطح دانش کافی)  زبان او مورد تأیید قرار خواهد گرفت.",
  },
];
export const DoctorateLanguageMain4 = [
  {
    id: 1,
    content:
      "برای تحصیل در مقطع دکتری ، داوطلب نیاز دارد تا یک مدرک زبان معتبر داشته باشد. اعتبار این مدرک یا باید بین‌المللی و شناخته شده باشد و یا باید توسط دانشگاه‌های معتبر آزمون‌های رسمی داخلی باشند که مراکز آموزش عالی آن‌ها را تایید نمایند.",
  },
];
export const DoctorateLanguageMain5 = [
  {
    id: 1,
    content:
      "باید در نظر داشته باشید که انتخاب نوع آزمون برای ارائه مدرک زبان برای دکتری بستگی به ملاک‌های مورد نظر شما دارد، اما شما باید قوانین و مدارک معتبر و پذیرفته شده در دانشگاه خود را نیز بررسی کنید تا بتوانید در بهترین آزمونی که با شرایط شما سازگاری دارد شرکت کرده و مدرک زبان خود را اخذ کنید.",
  },
];
export const DoctorateLanguageMain6 = [
  {
    id: 1,
    content:
      "انتظار می‌رود که در پایان این دوره شما به‌طور اختصاصی آماده‌ی حضور در آزمون «زبان جامع دکتری» شده و موفق به اخذ مدرک زبان شوید.",
  },
];
export const OrganizationalLanguageBAMain = [
  {
    id: 1,
    content:
      "برای دوره های زبان تخصصی مرسوم است که ابتدا زبان عمومی تدریس و بعد از عبور از دوره متوسط، دوره زبان تخصصی ارائه شود. اما در دوره تخصصی مدیریت کسب و کار که توسط کارشناسان ارشد مجموعه همراهان طراحی شده است، کل دوره از مبتدی تا پیشرفته طی 10 ترم 2 ماهه به صورت تضمینی اجرا می شود و در پایان مدرک معتبر از دانشگاه پیام نور صادر می شود.",
  },
];
export const OrganizationalLanguageMain = [
  {
    id: 1,
    content:
      "با توجه به نیاز هر سازمان، دوره های زبان تخصصی در 4 دسته برای مدیران ارشد، مدیران میانی، کارشناسان و کارمندان ویژه هر سازمان ارائه می شود.",
  },
];
export const CertificationsMain = [
  {
    id: 1,
    content:
      "با توجه به امکان برگزاری آزمون های مهارتی و تخصصی در گرایش ها و رشته‌های مختلف از سوی سازمان فنی و حرفه ای، دانشگاه ها و مؤسسات معتبر علمی و کاربردی،  موسسه همراهان بر آن شد تا ازطریق فراهم  آوردن امکان دریافت مدارک معتبر و قابل استناد آموزش مهارتی برای متخصصین، فن‌ورزان و افرادی که در حوزه ویژه‌ای توانمندی و تجربه دارند را یاری دهد تا برای اخذ مدرک خود با دغدغه‌های به مراتب کمتری مواجه شوند. متقاضیان می توانند با شرکت در دوره‌ها  و آزمون های تعریف شده مدارک معتبر دانشگاهی و علمی  برای مهارت هایی که در طی این دوره ها فراگرفته اند، کسب نمایند  و همچنین از مزیت‌های صدور مجوز کسب و کار توسط سازمان فنی و حرفه ای برخوردار گردند. در این طرح  علاقه مندان می توانند با ارتباط از طریق تماس تلفنی یا ارسال پیام به‌صورت آنلاین مدارک مورد درخواست خود را به مؤسسه اعلام کرده و بعد از دریافت شرایط و زمان بندی و نحوه برگزاری آزمون نسبت به دریافت مدرک مورد نیازشان اقدام کنند.",
  },
];
export const CurrencyIncomeMain = [
  {
    id: 1,
    content:
      "تقویت و اخذ مدارک بین المللی آن و آماده‌سازی رزومه قوی و انگیزه نامه های معتبر (SOP) اولین گام برای عقد قراردادهای کاری با کارفرمایان خارجی است که از طریق شرکت در این طرح برای شما محقق خواهد شد. برای اخذ پروژه خارجی و ورود به عرصه صادرات، خدمات و کسب درآمد ارزی در ابتدای مسیر چند الزام بسیار مهم و کلیدی وجود دارد.	اول، تسلط به زبان، چه برای مذاکرات و ایجاد رابطه کاری و شبکه سازی اجتماعی در جامعه مقصد و چه جهت عقد قرارداد و انجام اقدامات روزمره با جامعه مقصد، برای پیش برد نیازهای اولیه جهت همکاری.	دوم، نیاز به رزومه مورد تأیید و انگیزه نامه (SOP)قدرتمند که نشان از مهارت، علاقه و پایداری شما در صنعتی دارد که قرار است در آن پروژه خارجی جذب شوید. این موضوعات تنها بخشی از چالش‌هایی است که جوانان و متخصصان ایرانی برای حضور در بازارهای خارجی با آن مواجه‌اند و گاها آن‌قدر اساسی به‌نظر می‌رسند که  حتی با وجود شرایط اقتصادی فعلی و جذابیت‌های صادرات در عرصه‌‌های مختلف، تصمیم متقاضیان را برای ورود به بازارهای جهانی دچار تردید و تزلزل می‌کند؛ از این جهت، موسسه همراهان با ایجاد شرایطی برای تکمیل این نواقص در پرونده حرفه ای افراد به سرعت مشکلات هر فرد را برای ادامه مسیر رفع کرده است.",
  },
];
export const CompleteAcademicDocumentsMain = [
  {
    id: 1,
    content:
      "با امکان بهره مندی از فرصت تحصیل در مقاطع دانشگاهی و ارتقای سطح مقطع دانشگاهی، سرمایه‌گذاری فوق العاده ای در آینده حرفه ای و اجتماعی خود انجام داده اید که نتایج آن به سرعت برای شما نمایان خواهد شد. بسیاری از افراد، با تجربه های مهارتی بالا  وجود دارند که به دلیل مشغله زیاد کاری و عدم داشتن زمان کافی برای آمادگی کنکور و شرکت در کلاس های دانشگاه، امکان ارتقاء  تحصیلات دانشگاهی را از خود سلب کرده‌اند. بنابراین، این امکان ویژه برای افرادی است که می خواهند از طریق متاکد ارتقاء مدرک تحصیلی را هم در کنار دیگر امکانات مدرسه آنلاین ما مورداستفاده قرار دهند. لازم به ذکر است که در طرح متاکد متقاضی حتماً می‌بایست حداقل ۲ طرح از ۴ طرح ارائه شده را بصورت دلخواه  و متناسب با اهداف و برنامه های خود انتخاب کند.",
  },
];
export const baProfessionalMain = [
  {
    id: 1,
    content:
      "یکی از رشته‌های مدیریتی که درسال‌های اخیر در ایران با اقبال عمومی مدیران و کارآفرینان روبه‌رو شده رشته MBA است. این رشته به واسطه آموزش‌های مفید و کاربردی که به متقاضیان ارائه داده است توانسته نظر بسیاری از صاحبان کسب و کار را به خود جلب کند. MBA مخفف اصطلاح  Master of Business Administration است که معادل فارسی آن “دوره پیشرفته مدیریت کسب و کار” است. نگاه MBA به مسائل حوزه مدیریت بیش از آن‌که پژوهشی و تحقیقاتی باشد، کاربردی و عملی است. به بیان دیگر هدف اصلی MBA تبدیل دانش صرف مدیریتی به مهارت کاربردی و اجرایی مدیریت است. در طی دوره‌های تحصیل MBA   دانش‌پذیران با استفاده از دانش مدیریت درصدد حل مسائل و برطرف کردن چالش‌های مدیریتی واقعی بر می‌آیند. MBA (مدیریت کاربردی) برای کسانی است که می‌خواهند از علم مدیریت برای بهبود شرایط کسب و کار خود و یا ارائه مشاوره و خدمات مدیریتی به دیگر کسب و کارها استفاده کنند.",
  },
];
export const DBAMain = [
  {
    id: 1,
    content:
      "دوره DBA مخفف Doctorate of Business Administration است ولی با دکترای رشته‌های مهندسی و علوم پایه کاملاً متفاوت است. هدف دوره  DBA توسعه مهارت‌های تحقیق و پژوهش در کنار اصول به کارگیری دانش مدیریتی برای حل عارضه‌های سازمانی می‌باشد. مخاطبان این دوره مدیران ارشد، مشاوران و مدرسان حوزه مدیریت بوده که پس از گذراندن آن به فهم عمیقی از دانش مدیریت در زمینه‌های بازاریابی، تفکر استراتژیک و منابع انسانی دست پیدا کرده، متدهای به کارگیری دانش مدیریتی برای حل عارضه های سازمانی را آموخته، مهارت های رهبری سازمانی خود را توسعه داده و توانمندی‌های خود برای تصمیم گیری و تفکر در شرایط بحران را ارتقا می‌دهند. افرادی که قبلا در  دوره  MBA شرکت کرده‌اند یا با مفاهیم مدیریتی آشنایی دارند برای عمق بخشیدن به دانش مدیریتی‌شان در دوره‌های مدیریتی پیشرفته DBA  شرکت می‌کنند. دوره DBA به مدیران کمک می‌کند تا مفاهیم پیشرفته مدیریتی آشنا شده و نحوه استفاده از آن‌ها در کسب و کارشان را یاد بگیرند. شما پس از فارغ‌التحصیلی از این دوره، مدرک DBA غیر حضوری دانشگاه پیام‌نور را دریافت خواهید کرد.DBA برنامه ای حرفه‌ای جهت کارگزارانی است که خواهان توسعه مهارت‌ها و دانش نظری خود در زمینه‌های مختلف مدیریتی هستند. این دوره با نگرش کاربردی و تمرکز بر واقعیت‌های بنگاه و سازمان طراحی شده است و صرفاً بر تحقیقات نظری متکی نمی‌باشد.",
  },
];
export const AssociatePHDMain = [
  {
    id: 1,
    content:
      "در دنیای پیچیده و پویای امروز، علم و دانش به عنوان مهم‌ترین ابزار پیشرفت و توسعه در تمامی عرصه‌ها شناخته می‌شود. در این میان، اخذ مدرک دکتری به عنوان بالاترین سطح تحصیلی در نظام آموزشی، به منزله گامی بلند در مسیر تعمیق دانش، ارتقای مهارت‌های پژوهشی و تخصصی، و کسب توانمندی‌های منحصر به فرد تلقی می‌شود.",
  },
];
export const POSTDBAMain = [
  {
    id: 1,
    content:
      "Post DBA تکامل‌یافته رشته  DBA  یا دکترای حرفه‌ای کسب‌وکار است که آمده تا نهایی‌ترین و کاربردی‌ترین مطالب و کاربردهای عملی DBA را در محیط کسب‌وکار، به علاقمندان تحصیل در این رشته بیاموزد و آن‌هایی را که در راه دانش اندوزی سیری‌ناپذیر هستند سیراب کند.Post DBAبا دانش روز دنیا همگام و به‌روز شده تا دانش مدیران حرفه‌ای در حوزه‌های مدیریتی را در محیط‌های سازمانی، با جدیدترین چالش‌هایی که ممکن است در کسب‌وکار با آن روبه‌رو شوند آشنا کند، به بررسی آن‌ها بپردازد و راه‌حلی کاربردی جهت عبور از بحران به مدیران بیاموزد تا با استفاده از تکنیک‌های مدرن بتوانند سازمان‌های اقتصادی را به‌سلامت از چالش‌های خطرساز عبور دهند.",
  },
];
export const loginMain = [
  {
    id: 1,
    content: "نگاهی اجمالی به مسیر ثبت نام در همراهان.",
  },
];
export const gloryMain = [
  {
    id: 1,
    content:
      "در صورتی که داوطلبان مقطع دکتری موفق به قبولی نهایی در آزمون جامع دکتری نشوند از ادامه تحصیل محروم خواهند شد. یکی از  شرایط ورود به آزمون جامع دکتری داشتن مدرک معتبر آزمون زبان می‌باشد که داوطلبان می‌توانند برای دریافت این مدرک معتبر در آزمون‌های  TOEFL و IELTS شرکت نمایند. با توجه به هزینه بالای آزمون‌های بین‌المللی و دشواری آن‌ها بسیاری از داوطلبان زمان و بودجه مناسب و کافی برای شرکت در این دوره‌ها را ندارند، بنابراین می‌توانند با شرکت در آزمون های داخلی مانند EPT,UTEPT, UPEPT,MSRT,TOLIMO   در مدت زمانی کوتاه‌تر و با صرف هزینه‌ای کمتر مدرکی رسمی و معتبر دریافت نمایند.منابع آزمون‌های داخلی، منابع آزمون تافل کاغذی The TOEFL Paper-Based Test) ( می‌باشند لذا در دوره های تخصصی علاوه بر ارائه دانش و مهارت، تضمین کسب نمره قبولی با درصد خطای پایین ارائه می‌گردد و در کوتاه‌ترین زمان فرد موفق به اخذ مدرک مورد نیاز می‌شود",
  },
];
export const AchievementsMain = [
  {
    id: 1,
    content:
      "در طی چندین سال تجربه و فعالیت مستمر در حوزه آموزش و تحصیلات دانشگاهی و انبوهی از دستاوردها و توانمندی‌ها، گوشه کوچکی از افتخارات ما در این خدمتگزاری مستمر به سمع و نظر شما می‌رسد.",
  },
];
export const MastersGraduatesMain = [
  {
    id: 1,
    content:
      "ما در همراهان افتخار این را داشته ایم که بیش از 2500 دانشجو را در مقاطع مختلف دانشگاهی از شروع تا فارغ التحصیلی همراهی کنیم .",
  },
];
export const MastersGraduatesMainTitle = [
  {
    id: 1,
    content:
      "اسامی فارغ التحصیلان برنامه تحصیلات دانشگاهی در مقطع کارشناسی به شرح زیر است :",
  },
];
export const associateMasterDegreeMain = [
  {
    id: 1,
    content:
      "تحصیل در مقطع کارشناسی ارشد به افراد امکان می‌دهد تا دانش و تخصص خود را در یک رشته خاص به طور عمیق‌تر و تخصصی‌تر ارتقا دهند. این امر به آن‌ها کمک می‌کند تا در زمینه‌های شغلی مرتبط، حرفه‌ای‌تر عمل کرده و از فرصت‌های شغلی بهتری بهره‌مند شوند. دانشجویان مقطع کارشناسی ارشد در طول تحصیل خود، مهارت‌های پژوهشی و تحقیقاتی خود را ارتقا می‌دهند. این امر می‌تواند در زمینه‌های مختلف از جمله کار، تحصیل و زندگی شخصی مفید باشد. تحقیقات و مطالعات عمیق در دوره کارشناسی ارشد، قدرت تحلیل و حل مسئله را در افراد تقویت می‌کند. این مهارت در تصمیم‌گیری‌های درست و اصولی در زندگی شخصی و شغلی بسیار حائز اهمیت است. محیط دانشگاه و تعامل با اساتید و دانشجویان برجسته، زمینه را برای شکوفایی خلاقیت و نوآوری در افراد فراهم می‌کند. این امر می‌تواند در ایده‌پردازی و ارائه راه‌حل‌های جدید برای مسائل مختلف موثر باشد. کسب مدرک کارشناسی ارشد و عبور از چالش‌های تحصیلی، اعتماد به نفس و عزت نفس فرد را ارتقا می‌بخشد. این امر می‌تواند در ارتباطات اجتماعی، پذیرش مسئولیت‌های جدید و چالش‌های زندگی موثر باشد.",
  },
];
export const MastersGraduatesMainTitle2 = [
  {
    id: 1,
    content:
      "اسامی فارغ التحصیلان برنامه تحصیلات دانشگاهی در مقطع کارشناسی ارشد به شرح زیر است :",
  },
];
export const MastersGraduatesMainTitle3 = [
  {
    id: 1,
    content:
      "اسامی فارغ التحصیلان برنامه تحصیلات دانشگاهی در مقطع دکتری به شرح زیر است :",
  },
];
export const ConsentMain = [
  {
    id: 1,
    content:
      "موارد زیر بخش کوچکی از تجربه هر روز ما در همراهان است. صدای خوشحال و پر امید شما که روزانه برای ما پیغام‌آور انجام درست مأموریتمان است. واژگانی که از لابه لای خوشحالی قلبی آکنده از امید بیرون می‌آید، انگیزه و اشتیاق مجموعه همراهان را برای ارائه خدمات بهتر بیشتر می‌کند.",
  },
];
export const homeMainCard = [
  {
    id: 1,
    Title: "محصولات و خدمات",
    image: "/icon/doc.svg",
    link: "/design",
  },
  {
    id: 2,
    Title: "ارزش پیشنهادی",
    image: "/images/hand-diamond.png",
    link: "/additions",
  },
  {
    id: 3,
    Title: "افتخارات",
    image: "/images/medal.png",
    link: "/glory",
  },
  {
    id: 4,
    Title: "مشارکت و همکاری",
    image: "/images/handshake.png",
    link: "/Participation",
  },
  {
    id: 5,
    Title: "درباره ما",
    image: "/images/about.png",
    link: "/about",
  },
  {
    id: 6,
    Title: "کسب درامد",
    image: "/images/hat1.png",
    link: "/IncomeGeneration",
  },
  {
    id: 7,
    Title: "ارتباط با ما",
    image: "/images/contact.png",
    link: "/Contactus",
  },
  {
    id: 8,
    Title: "سوالات متداول",
    image: "/icon/message-question.svg",
    link: "/fag",
  },
];
export const homeDeskTopMainCard = [
  {
    id: 1,
    Title: "محصولات و خدمات",
    image: "/images/docascc.png",
    imageBack: "/images/brushed.png",
    link: "/design",
  },
  {
    id: 2,
    Title: "ارزش پیشنهادی",
    image: "/images/hand-diamond.png",
    imageBack: "/images/brushed.png",
    link: "/additions",
  },
  {
    id: 3,
    Title: "افتخارات",
    image: "/images/medal.png",
    imageBack: "/images/brushed.png",
    link: "/glory",
  },
  {
    id: 4,
    Title: "درباره ما",
    image: "/images/about.png",
    imageBack: "/images/brushed.png",
    link: "/about",
  },
  {
    id: 5,
    Title: "مشارکت و همکاری",
    image: "/images/handshake.png",
    imageBack: "/images/brushed.png",
    link: "/Participation",
  },
  {
    id: 6,
    Title: "ارتباط با ما",
    image: "/images/contact.png",
    imageBack: "/images/brushed.png",
    link: "/Contactus",
  },
];
export const designMainCard = [
  {
    id: 1,
    Title: "دانشگاهی",
    image: "",
    link: "/university",
  },
  {
    id: 2,
    Title: "BA",
    image: "",
    link: "/BA",
  },
  {
    id: 3,
    Title: "متاکد",
    image: "",
    link: "/metacode",
  },
  // {
  //   id: 4,
  //   Title: "طرح شتاب",
  //   image: "",
  //   link: "/FastTrackPlan",
  // },
  {
    id: 4,
    Title: "زبان",
    image: "",
    link: "/languageLearning",
  },
  // {
  //   id: 6,
  //   Title: "مسیر ثبت نام",
  //   image: "",
  //   link: "/login",
  // },
  // {
  //   id: 7,
  //   Title: "سوالات متداول",
  //   image: "",
  //   link: "/fag",
  // },
  // {
  //   id: 8,
  //   Title: "باشگاه همراهی",
  //   image: "",
  //   link: "/club",
  // },
];
export const FastTrackPlanMainCard = [
  {
    id: 1,
    Title: "فضای همکاری",
    image: "",
    link: "/CollaborationSpace",
  },
  {
    id: 2,
    Title: "فرآیند اجرایی",
    image: "",
    link: "/ExecutionProcess",
  },
  {
    id: 3,
    Title: "مشاوره تخصصی",
    image: "",
    link: "/professionalConsultationFastTrackPlan",
  },
];
export const baMainCard = [
  {
    id: 1,
    Title: "BBA",
    image: "",
    link: "/BAPlus",
  },
  {
    id: 2,
    Title: "MBA",
    image: "",
    link: "/BAProfessional",
  },
  {
    id: 3,
    Title: "DBA",
    image: "",
    link: "/DBA",
  },
  {
    id: 4,
    Title: "POST DBA",
    image: "",
    link: "/POSTDBA",
  },
];
export const additionsCard = [
  {
    id: 1,
    Title: "مزایای کاردانی و کارشناسی",
    image: "",
    link: "/AssociateDegree",
  },
  {
    id: 2,
    Title: "مزایای کارشناسی ارشد",
    image: "",
    link: "/AssociateMasterDegree",
  },
  {
    id: 3,
    Title: "مزایای دکتری",
    image: "",
    link: "/AssociatePHD",
  },
  {
    id: 4,
    Title: "مزایای برنامه ویژه کارشناسی ارشد و دکتری",
    image: "",
    link: "/AssociateSpecialDegree",
  },
  {
    id: 5,
    Title: "مزایای دوره های BA",
    image: "",
    link: "/AssociateBADegree",
  },
  {
    id: 6,
    Title: "مزایای دوره های زبان",
    image: "",
    link: "/AssociateComprehensivePhDDegree",
  },
];
export const ParticipationCard = [
  {
    id: 1,
    Title: "طرح مشارکت",
    image: "",
    link: "/Partnership",
  },
  {
    id: 2,
    Title: "طرح شتاب",
    image: "",
    link: "/FastTrackPlan",
  },
  {
    id: 3,
    Title: "طرح  کسب درآمد",
    image: "",
    link: "/IncomeGeneration",
  },
  {
    id: 4,
    Title: "مراکز آموزشی",
    image: "",
    link: "/International",
  },
  {
    id: 5,
    Title: "همکاری با ما ",
    image: "",
    link: "/Collaborate",
  },
];
export const AboutMainCard = [
  {
    id: 1,
    Title: "مجوزها",
    image: "",
    link: "/permissions",
  },
  {
    id: 2,
    Title: "همکاری و سوابق",
    image: "",
    link: "/Cooperation",
  },
  {
    id: 3,
    Title: "چارت سازمانی",
    image: "",
    link: "/Chart",
  },
  {
    id: 4,
    Title: "مزایا",
    image: "",
    link: "/benefits",
  },
];
export const universityMainCard = [
  {
    id: 1,
    Title: "کاردانی و کارشناسی",
    image: "",
    link: "/masters",
  },
  {
    id: 2,
    Title: "کارشناسی ارشد",
    image: "",
    link: "/senior",
  },
  {
    id: 3,
    Title: "دکتری",
    image: "",
    link: "/phd",
  },
  {
    id: 4,
    Title: "ارشد و دکتری ویژه",
    image: "",
    link: "/PHDmasters",
  },
  {
    id: 5,
    Title: "طرح های پر ترافیک",
    image: "",
    link: "/highTrafficPlans",
  },
  // {
  //   id: 6,
  //   Title: "مسیر موفقیت",
  //   image: "",
  //   link: "/wayOfSuccess",
  // },
];
export const metaTagMainCard = [
  {
    id: 1,
    Title: "بوت کمپ و کار",
    image: "",
    link: "/bootcamp",
  },
  {
    id: 2,
    Title: "تکمیل  و بروز رسانی مدارک",
    image: "",
    link: "/CompleteAcademicDocuments",
  },
  {
    id: 3,
    Title: "مجوز کسب و کار",
    image: "",
    link: "/Certifications",
  },
  {
    id: 4,
    Title: "کسب درآمد ارزی",
    image: "",
    link: "/CurrencyIncome",
  },
  // {
  //   id: 5,
  //   Title: "مشاوره تخصصی",
  //   image: "",
  //   link: "/professionalConsultationMetacode",
  // },
];
export const languageLearningMainCard = [
  {
    id: 1,
    Title: "ایلتس",
    image: "",
    link: "/IELTS",
  },
  {
    id: 2,
    Title: "دوره تخصصی زبان جامع دکتری",
    image: "",
    link: "/DoctorateLanguage",
  },
  {
    id: 3,
    Title: "زبان تخصصی مدیریت کسب و کار",
    image: "",
    link: "/OrganizationalLanguageBA",
  },
  {
    id: 4,
    Title: "زبان تخصصی سازمانی",
    image: "",
    link: "/OrganizationalLanguage",
  },
];
export const seniorTable = [
  {
    id: 1,
    Title: "کارشناسی",
    linkList: [
      { id: 1, item: "بدون آزمون ورودی: تنها ظرف 1 هفته دانشجو خواهی شد." },
      { id: 2, item: "بدون پیش نیاز: نیاز به گذراندن پیش نیاز ندارید." },
      {
        id: 3,
        item: "حداکثر واحد در هر ترم: در هر ترم سقف واحد را دریافت می کنید.",
      },
      {
        id: 4,
        item: "آنلاین و غیرحضوری: ملزم به شرکت در کلاس ها به صورت فیزیکی نیستید و و همه کلاس ها و آزمون ها آنلاین برگزار می شود.",
      },
      {
        id: 5,
        item: "مدت زمان کوتاه: اتمام واحدهای نظری در ۶ ترم امکان پذیر است.",
      },
    ],
  },
];
export const additionsTable = [
  {
    id: 1,
    Title:
      "به‌طور کلی می‌توان مزایا و ارزش‌های پیشنهادی  که از طریق  همراهی  با  موسسه ما به‌دست می‌آورید را در موارد زیر خلاصه نمود:",
    linkList: [
      {
        id: 1,
        item: "عقد قرارداد رسمی با متقاضی به‌پشتوانه‌  قرارداد مابین موسسه همراهان با دانشگاه‌ها و مراکز آموزشی سراسر کشور",
      },
      {
        id: 2,
        item: "رفع موانع و مشکلات شما با ارائه سرویس‎‌های کمک آموزشی",
      },
      {
        id: 3,
        item: "تضمین مبلغ پرداختی",
      },
      {
        id: 4,
        item: "کوتاه کردن زمان تحصیل در چارچوب قوانین وزارت علوم",
      },
      {
        id: 5,
        item: "کاهش هزینه‌های تحصیل که در هر سال بین ۱۵۰ تا ۳۵۰ میلیون تومان صرفه جویی مالی برای متقاضی به همراه دارد.",
      },
      {
        id: 6,
        item: "تسهیل در سیستم پرداخت",
      },
      {
        id: 7,
        item: "تکمیل پکیج رزومه حرفه‌ای معتبر در داخل و خارج از کشور",
      },
      {
        id: 8,
        item: "پشتیبانی آموزشی در طول مسیر پس از عقد قرارداد نهایی با متقاضی",
      },
      {
        id: 9,
        item: "تنوع طرح‌های آموزشی متناسب با نیازمندی‌های هر فرد",
      },
    ],
  },
];
export const associateComprehensivePhDDegreeTable = [
  {
    id: 1,
    Title: "پانزده مزیت‌ دوره «زبان جامع دکتری» همراهان نسبت به دیگر موسسات",
    linkList: [
      {
        id: 1,
        item: "بیش از هفتاد ساعت آموزش پیوسته",
      },
      {
        id: 2,
        item: "تجربه استادان متبهر از بدو پیدایش آزمون تا امروز",
      },
      {
        id: 3,
        item: "تضمین بازگشت شهریه در صورت عدم حصول نتیجه",
      },
      {
        id: 4,
        item: "امکان آموزش از راه دور",
      },
      {
        id: 5,
        item: "ارائه نمونه سوال‌های پرتکرار",
      },
      {
        id: 6,
        item: "ارائه نمونه سوال‌های ادوار گذشته",
      },
      {
        id: 7,
        item: "ارائه جزوه برای دوره",
      },
      {
        id: 8,
        item: "ارائه منابع مرجع",
      },
      {
        id: 9,
        item: "ارائه پشتیبانی آموزشی",
      },
      {
        id: 10,
        item: "آزمون‌های مشابه خارج از کلاس",
      },
      {
        id: 11,
        item: "ارائه جزوات خلاصه و کاربردی",
      },
      {
        id: 12,
        item: "مشاوره سبک و تکنیک یادگیری",
      },
      {
        id: 13,
        item: "ارائه لیست لغات پرکاربرد به همراه ترجمه",
      },
      {
        id: 14,
        item: "تکنیک‌های حذف پاسخ غلط و انتخاب صحیح",
      },
    ],
  },
];
export const additionsTable2 = [
  {
    id: 1,
    Title: "مزایای تجربه تحصیلات دانشگاهی با همراهان",
    linkList: [
      {
        id: 1,
        item: "ثبت‌نام بدون آزمون ورودی (کنکور)",
      },
      {
        id: 2,
        item: "عدم نیاز به شرکت حضوری در کلاس‌ها از طریق برگزاری کلاس‌ها و آزمون‌ها به‌صورت آنلاین",
      },
      {
        id: 3,
        item: "ارائه پشتیبانی علمی و آموزشی در حین تحصیل با هدف کاهش زمان تحصیل و افزایش معدل",
      },
      {
        id: 4,
        item: "امکان دریافت بیشترین واحد مجاز ترم در هر مقطع تحصیلی",
      },
      {
        id: 5,
        item: "عدم نیاز به اخذ ترم پیش‌نیاز در ابتدای تحصیل",
      },
    ],
  },
];
export const PartnershipTable = [
  {
    id: 1,
    Title:
      "برای این‌که بتوانید دید بهتری نسبت به «طرح مشارکت» داشته باشید، بهتر است تمام فرآیند این طرح را در شش مرحله مشاهده بفرمایید.",
    linkList: [
      {
        id: 1,
        item: "مرحله اول: انعقاد تفاهم‌نامه",
      },
      {
        id: 2,
        item: "امضای تفاهم نامه همکاری بین مرکز آموزش های تخصصی و کوتاه مدت پیام نور و موسسه آموزشی متقاضی و مشخص شدن مدل همکاری فیمابین.",
      },
      {
        id: 3,
        item: "مرحله دوم: معرفی استاد",
      },
      {
        id: 4,
        item: "معرفی استاد توسط موسسه آموزشی از بین اساتید واجد شرایط و مورد تایید مرکز آموزش‌های تخصصی و کوتاه مدت پیام‌نور",
      },
      {
        id: 5,
        item: "پرداخت هزینه‌های استاد توسط مرکز آموزش‌های تخصصی و کوتاه‌مدت پیام‌نور طبق توافق طرفین.",
      },
      {
        id: 6,
        item: "مرحله سوم: تبلیغات و بازاریابی",
      },
      {
        id: 7,
        item: "درج اطلاعات دوره‌های مشترک در وب‌سایت و شبکه های اجتماعی  مرکز آموزش‌های تخصصی و کوتاه‌مدت پیام‌نور  و انجام تبلیغات و اطلاع‌رسانی دوره‌های مشترک توسط موسسه آموزشی.",
      },
      {
        id: 8,
        item: "مرحله چهارم: ثبت نام و شهریه",
      },
      {
        id: 9,
        item: "در این روش ثبت نام  و دریافت شهریه متقاضیان توسط موسسه آموزشی طرف قرار داد انجام خواهد شد . همچنین 30 درصد از مبلغ کل ثبت‌نام‌های انجام شده به مرکز آموزش‌های تخصصی و کوتاه‌مدت پیام‌نور تعلق می‌گیرد.",
      },
      {
        id: 10,
        item: "مرحله پنجم: برگزاری دوره",
      },
      {
        id: 11,
        item: "برگزاری دوره‌های آموزشی طبق برنامه‌ریزی و با حضور اساتید مورد تایید. ارائه محتوای آموزشی با کیفیت و مطابق با استانداردهای آموزشی مرکز آموزش‌های تخصصی و کوتاه‌مدت پیام‌نور.",
      },
      {
        id: 12,
        item: "مرحله ششم: ارائه گواهینامه",
      },
      {
        id: 13,
        item: "برگزاری دوره‌های آموزشی طبق برنامه‌ریزی و با حضور اساتید مورد تایید. ارائه محتوای آموزشی با کیفیت و مطابق با استانداردهای آموزشی مرکز آموزش‌های تخصصی و کوتاه‌مدت پیام‌نور.",
      },
    ],
  },
];
export const associateBADegreeTable = [
  {
    id: 1,
    Title: "برخی از مزایای کلیدی شرکت در دوره‌های BA عبارتند از:",
    linkList: [
      {
        id: 1,
        item: "افزایش درآمد: فارغ‌التحصیلان BA به طور متوسط حقوق و دستمزد بیشتری نسبت به افرادی دارند که موفق به دریافت این مدرک نشده اند.",
      },
      {
        id: 2,
        item: "ارتقای شغلی: دوره‌های BA به شما کمک می‌کنند تا مهارت‌ها و دانش لازم برای پیشرفت در شغل خود و رسیدن به موقعیت‌های مدیریتی را به دست آورید.",
      },
      {
        id: 3,
        item: "تغییر شغل: با مدرک BA می‌توانید به راحتی در بین صنایع و مشاغل مختلف جابه‌جا شوید و فرصت‌های شغلی بهتری پیدا کنید.",
      },
      {
        id: 4,
        item: "کارآفرینی: دوره‌های BA به شما مهارت‌ها و دانش لازم برای راه‌اندازی کسب‌وکار خود را می‌دهد.",
      },
      {
        id: 5,
        item: "ایجاد شبکه: دوره‌های BA فرصتی برای شما فراهم می‌کند تا با افراد حرفه‌ای جدید از سراسر جهان ارتباط برقرار کنید و شبکه خود را گسترش دهید.",
      },
      {
        id: 6,
        item: "رشد شخصی: دوره‌های BA به شما کمک می‌کنند تا مهارت‌های حل مسئله، تفکر انتقادی و ارتباطی خود را ارتقا دهید و اعتماد به نفس خود را افزایش دهید.",
      },
    ],
  },
];
export const universityTable = [
  {
    id: 1,
    Title: "مزایای تجربه تحصیلات دانشگاهی با همراهان:",
    linkList: [
      { id: 1, item: "ثبت نام بدون آزمون ورودی (کنکور)" },
      {
        id: 2,
        item: "عدم نیاز به شرکت در کلاس ها از طریق برگزاری کلاس ها و آزمون ها به صورت آنلاین",
      },
      {
        id: 3,
        item: "ارائه پشتیبانی علمی و آموزشی در حین تحصیل، با هدف کاهش زمان تحصیل و افزایش معدل",
      },
      { id: 4, item: "امکان دریافت بیشترین واحد مجاز ترم در هر مقطع تحصیلی" },
      { id: 5, item: "عدم نیاز به اخذ ترم پیش نیاز در ابتدای تحصیل" },
    ],
  },
];
export const IncomeGenerationTable = [
  {
    id: 1,
    Title: "این طرح به دو شکل قابل اجرا است:",
    linkList: [
      { id: 1, item: "اشخاص حقیقی" },
      {
        id: 2,
        item: "اشخاص حقوقی",
      },
    ],
  },
];
export const IncomeGenerationTable2 = [
  {
    id: 1,
    Title: "",
    linkList: [
      {
        id: 1,
        item: "بهره‌مندی از امکانات و منابع دانشگاه پیام نور مانند فضا، تجهیزات و نیروی انسانی",
      },
      {
        id: 2,
        item: "دریافت حمایت‌های مالی و اعتباری از دانشگاه",
      },
      {
        id: 3,
        item: "بهره‌مندی از نام و برند معتبر دانشگاه پیام نور",
      },
      {
        id: 4,
        item: "صدور گواهینامه رسمی دانشگاه پیام نور برای دانش‌پذیران",
      },
      {
        id: 5,
        item: "دسترسی به طیف وسیعی از مخاطبان و متقاضیان دوره و بازار کار",
      },
    ],
  },
];
export const IncomeGenerationTable3 = [
  {
    id: 1,
    Title: "",
    linkList: [
      {
        id: 1,
        item: "بهره‌مندی از خدمات مشاوره و پشتیبانی دانشگاه در مراحل تولید دوره",
      },
      {
        id: 2,
        item: "استفاده از امکانات و منابع دانشگاه مانند استودیو، تجهیزات و نیروی متخصص",
      },
      {
        id: 3,
        item: "صدور گواهینامه رسمی دانشگاه پیام نور برای دانش‌پذیران",
      },
      {
        id: 4,
        item: "بهره‌مندی از نام و برند معتبر دانشگاه پیام نور",
      },
      {
        id: 5,
        item: "دسترسی به طیف وسیعی از مخاطبان و متقاضیان دوره و بازار کار",
      },
    ],
  },
];
export const FastTrackPlanTable = [
  {
    id: 1,
    Title: "فضای همکاری",
    linkList: [
      {
        id: 1,
        item: "هرگونه ارتباط با هر مرکز و سازمانی را ازطریق دانشگاه برای شما مهیا می کنیم.",
      },
      {
        id: 2,
        item: "یک تیم 400 نفره در بخش معرفی، تبلیغات، دیجتال مارکتینگ و فروش در طرح و ایده شما فعالیت می کنند.",
      },
      {
        id: 3,
        item: "در ایده هایی که نیاز به حضور شما دارد، امکانات فضای اشتراکی و تیم های اداری و اجرایی دراختیارتان قرارداده می شود.",
      },
      {
        id: 4,
        item: "تمامی بسترهای سایت و شبکه های اجتماعی و امکانات معرفی و اجرای طرح در فضای آنلاین و آفلاین در کوتاه ترین زمان ممکن انجام می شود.",
      },
      { id: 5, item: "ارائه توصیه نامه معتبر دانشگاهی" },
    ],
  },
];
export const FastTrackPlanTable2 = [
  {
    id: 1,
    Title: "فرآیند اجرایی",
    linkList: [
      {
        id: 1,
        item: "ثبت‌نام اولیه فرم درخواست مشارکت در سایت همراهان در بخش طرح شتاب",
      },
      {
        id: 2,
        item: "بررسی درخواست‌ها و غربال گری اولیه توسط تیم توسعه کسب وکار",
      },
      {
        id: 3,
        item: "مشاوره و آزمون‌های روان‌شناختی و مهارت سنجی",
      },
      { id: 4, item: "برگزاری دوره های ـآموزشی مرتبط و کسب  مهارت‌ های لازم" },
      { id: 5, item: "تیم‌سازی و حل نیازهای فناورانه توسط موسسه" },
      { id: 6, item: "راه اندازی کسب و کار" },
    ],
  },
];
export const mastersTable = [
  {
    id: 1,
    Title: "مشکلات و موانع تحصیل در مقطع کارشناسی ارشد",
    linkList: [
      {
        id: 1,
        item: "عدم اطلاع از تاریخ ثبت‌نام، مدارک درخواستی مورد نیاز دانشگاه  و عدم آشنایی با رشته  های دانشگاهی مرتبط.",
      },
      {
        id: 2,
        item: "به دلیل سال اخذ مدرک کارشناسی و طولانی شدن وقفه تحصیلی ، ملزم به دریافت واحد پیش نیاز در یک ترم دانشگاهی هستید که همین مهم شما را 6 ماه، معادل یک ترم از  زمان فارغ‌التحصیلی دور خواهد کرد.",
      },
      {
        id: 3,
        item: "برنامه‌ های نامنظم کلاس‌های دانشگاهی از نظر پراکندگی روز و ساعت در ترم‌های ابتدایی تحصیل که می‌تواند برای شاغلین یک چالش جدی به‌شمار بیاید و منجر به غیبت این افراد در کلاس‌ها و در نتیجه انصراف آن‌ها از ادامه تحصیل شود.",
      },
      {
        id: 4,
        item: "از دست رفتن نمرات کلاسی به‌دلیل عدم حضور در کلاس‌ها.",
      },
      {
        id: 5,
        item: "حجم سنگین کتب دانشگاهی و کمبود زمان کافی برای مطالعه کتب دانشگاهی.",
      },
      {
        id: 6,
        item: "عدم اطلاعات کافی در خصوص زمان امتحانات و آزمونها در  یک مدت طولانی  و عدم قبولی در برخی از واحد های دانشگاهی.",
      },
      {
        id: 7,
        item: "اجبار به انتخاب واحد حداقلی  در ترم دوم، به دلیل معدل پایین.",
      },
      {
        id: 8,
        item: "طولانی شدن زمان تحصیل به ترتیبی که یک دانشجوی متقاضی کارشناسی ارشد شاغل یک دوره تحصیلی 2.5 ساله را در 3 الی 4 سال با معدل نهایی ضعیف به اتمام می رساند.",
      },
    ],
  },
];
export const mastersTable2 = [
  {
    id: 1,
    Title:
      "انتخاب موسسه همراهان برای ادامه تحصیل در مقطع کارشناسی ارشد چه مزایایی دارد؟",
    linkList: [
      {
        id: 1,
        item: "رفع هر 8 مانع شاغلین مطابق قوانین وزارت علوم با انتخاب درست رشته و نوع دانشگاه.",
      },
      {
        id: 2,
        item: "تمامی مسیر از نقطه ثبت‌نام تا اطلاع رسانی هر ترم و ثبت‌نام ترم ها تا اخذ مدرک، توسط یک تیم پشتیبانی همراه با متقاضی انجام می شود.",
      },
      {
        id: 3,
        item: "برگزاری کلاس ها و آزمون ها تماماً به صورت آنلاین؛ با این مزیت که در مدرک نهایی کلمه غیرحضوری بودن قید نمی شود و مدرک نهایی موردتأیید وزارت علوم است.",
      },
      {
        id: 4,
        item: "قبولی در امتحانات و کسب معدل بالا، با صرف روزی 10تا 15 دقیقه مطالعه با ارائه سرویس کمک آموزشی آفلاین صوتی و تصویری همراهان، نه تنها جلوی عدم قبولی در دروس را گرفته ایم، بلکه سطح علمی فارغ‌التحصیلان را نیز افزایش داده ایم.",
      },
      {
        id: 5,
        item: "کلاس ها بر اساس سیستم آموزشی استادمحور و انجام امور کلاسی به ترتیبی طراحی شده‌است که متقاضی با ارائه امور پژوهشی بتواند   نمره کلاسی  متناسب  را به صورت کامل دریافت کند.",
      },
      {
        id: 6,
        item: "همکاری تیم پژوهشی از شروع ترم تا فارغ‌التحصیلی برای همراهی در انجام امور پژوهشی کلاس با توجه به اهداف شغلی متقاضی به ترتیبی که در رتبه و طبقه شغلی شما نیز مؤثر است.",
      },
      {
        id: 7,
        item: "کوتاه بودن طول دوره تحصیل بین 1.5 تا 2 سال با امکان تطبیق‌سازی واحدها و حذف پیش نیاز (به‌طوری که می‌توان گفت از زمان ثبت‌نام شما تا زمان اخذ مدرک کارشناسی ارشد بین 1.5 تا 2 سال زمان خواهد برد).",
      },
      {
        id: 8,
        item: "مطابق طرح  تطبیق  سازی، می توانید با دریافت مدرک معادل دانشگاه پیام‌نور، مدرک کارشناسی ارشد خود را یک ساله اخذ کنید.",
      },
      {
        id: 9,
        item: "کارشناسی به کارشناسی ارشد با بیمه تأمین‌اجتماعی و تکمیلی و مزایای انجمن اهل قلم",
      },
      {
        id: 10,
        item: "متقاضی در طی مدت تحصیل، به نوعی تحت پوشش بیمه تأمین‌اجتماعی، بیمه تکمیلی و بیمه درمانی قرار می‌گیرد و در این مدت امکان دریافت وام 25 میلیون تومانی صندوق کارکنان دولت برای او فراهم می‌شود. در این سرویس، شما می‌توانید تا زمان بازنشستگی بدون نیاز به کارفرما، با پرداخت حق بیمه تأمین اجتماعی و تکمیلی، از مزایای این سرویس جذاب استفاده کنید.",
      },
      {
        id: 11,
        item: "تحصیل‌رایگان ",
      },
      {
        id: 12,
        item: "هر متقاضی می‌تواند با معرفی و ثبت‌نام ماهانه 3 نفر دیگر، از امکان تحصیل به صورت کاملا رایگان بهره‌مند شود. در این طرح علاوه بر امکان تحصیل رایگان، کلیه خدمات و پشتیبانی‌ها نیز به‌طور کاملا رایگان در اختیار فرد قرار خواهد گرفت.",
      },
      {
        id: 13,
        item: "دریافت مدرک معادل تا دکتری",
      },
      {
        id: 14,
        item: "به همراه ثبت‌ نام در دوره کارشناسی ارشد و دریافت خدمات ذکر شده می‌توانید مقطع دکتری را به صورت معادل که مورد تأیید سازمان استخدامی کشور نیز میباشد را  دریافت نمایید.",
      },
      {
        id: 15,
        item: "در این طرح به‌ دلیل معادل بودن مدارک صادر شده با مدرک دکتری که به‌طور مشخص در مدارک صادر شده قید می‌گردد، اعتبار علمی ویژه‌ای را  به هویت آکادمیک خود در داخل و خارج کشور می‌ بخشید.",
      },
    ],
  },
];
export const gloryTable = [
  {
    id: 1,
    Title:
      "موسسه همراهان فردایی روشن  به عنوان یکی از کلیدی ترین ارکان  آموزشی  کشور در طی 9 سال فعالیت خود دستاورد های چشم گیری را در این بخش از بازار به دست آورده است .در  این بخش به بررسی کارنامه عملکردی ۹ ساله همراهان می پردازیم :",
    linkList: [
      {
        id: 1,
        item: "عقد قرارداد با بیش از ۵۰ دانشگاه معتبر و موسسه آموزشی در سطح کشور.",
      },
      {
        id: 2,
        item: "ارائه طرح طبقه‌بندی مشاغل و اجرای این طرح برای ۳ دانشگاه برتر کشور.",
      },
      {
        id: 3,
        item: "پایگاه ثبت‌نام مرکز آموزش‌های تخصصی دانشگاه پیام‌نور.",
      },
      {
        id: 4,
        item: "پایگاه رسمی بیش از ۴ دانشگاه واحد بین‌الملل .",
      },
      {
        id: 5,
        item: "همکاری با بیش از ۱۴۰ کارشناس برجسته و متخصص آموزشی",
      },
      {
        id: 6,
        item: "راه‌اندازی واحدهای دانشگاهی، معادل، مهارتی، رزومه، کالج کسب درآمد .",
      },
      {
        id: 7,
        item: "همراهی بیش از ۹ هزار فارغ‌التحصیل شاغل که شامل بیش از ۶ هزار فارغ‌التحصیل کاردانی و کارشناسی و سه هزار متقاضی تحصیلات تکمیلی ارشد و دکتری می‌شود.",
      },
      {
        id: 8,
        item: "استرداد مبلغ قرارداد ۳۵۰ داوطلبی که از خدمات مجموعه رضایت خاطر نداشته‌اند.",
      },
      {
        id: 9,
        item: "چاپ بیش از ۱۲۰۰ کتاب با مجوز فرهنگ و ارشاد اسلامی",
      },
      {
        id: 10,
        item: "عضویت بیش از ۷۰۰ متقاضی در انجمن اهل قلم و استفاده از مزایای بیمه تأمین اجتماعی، تکمیلی و درمانی.",
      },
      {
        id: 11,
        item: "راه اندازی بیش از ۱۹۰ کسب و کار با مشارکت‌های آموزشی و طرح شتاب‌دهی در درآمد.",
      },
      {
        id: 12,
        item: "تکمیل رزومه بیش از ۱۳۰۰ متقاضی برای ارتقاء شغل با تحصیل در داخل و خارج کشور.",
      },
      {
        id: 13,
        item: " مبتکر طرح تحصیل رایگان در باشگاه کسب و کار به‌طوری که بیش از 3 هزار متقاضی تمامی هزینه‌های تحصیلی‌شان به صورت رایگان انجام شده است.",
      },
      {
        id: 14,
        item: "همکاری با مرکز آموزش تخصصی ‌نور و راه‌اندازی مدارک معادل به ترتیبی که در کلیه مقاطع طول زمان تحصیل در داخل و خارج کشور را به نصف می‌رساند",
      },
      {
        id: 15,
        item: "بیش از ۳۱۰۰ متقاضی قرارداد خود را در مقطع دوم تمدید نموده‌اند.",
      },
      {
        id: 16,
        item: "دریافت شهریه ریالی و بدون افزایش در طرح پرداخت شهریه در کلیه مقاطع",
      },
      {
        id: 17,
        item: "بوت‌کمپ به شرط اشتغال و کسب درآمد تضمینی در داخل و خارج از ایران",
      },
      {
        id: 18,
        item: "همراهی متقاضیان شخصی یا شرکتی که دارای تخصص یا مهارت یا ایده می‌باشند و تنظیم قرارداد مشارکت با یکی از بزرگترین دانشگاه‌های کشور.",
      },
      {
        id: 19,
        item: "بیش از ۳۸ درصد از متقاضیان در طرح معرفی ثبت‌نام شدگان جذب طرح‌های همراهان شده‌اند.",
      },
      {
        id: 20,
        item: "پذیرش و راه‌اندازی واحد آموزش شرکت‌ها و دانشگاه‌ها .",
      },
    ],
  },
];
export const mastersTable3 = [
  {
    id: 1,
    Title: "قدم به قدم تا اخذ مدرک کارشناسی ارشد",
    linkList: [
      {
        id: 1,
        item: "اگر مشتاق هستید تا از مسیر رسیدن به مدرک کارشناسی‌ارشد خود، از زمان ثبت‌نام تا اخذ مدرک به صورت خلاصه و گام به گام مطلع شوید، این مطلب را مطالعه فرمایید:",
      },
      {
        id: 2,
        item: "قدم اول: ارتباط با کارشناسان",
      },
      {
        id: 3,
        item: "در این گام شما با مراحل پذیرش بدون کنکور یا با کنکور، اطلاع از شهریه‌ها، پاسخ به سوالات متداول و... آشنا خواهید شد.",
      },
      {
        id: 4,
        item: "قدم دوم : تعیین وضعیت تحصیلی متقاضی",
      },
      {
        id: 5,
        item: "در این گام بعد از تعیین وضعیت تحصیل شما، فهرستی از  رشته ها و واحد ها ی دانشگاهی طرف قرارداد با موسسه در اختیار شما قرار خواهد گرفت که در آن می‌توانید  اطلاعات مربوط به کلاسهای آنلاین و آزمون های  حضوری را مشاهده نمایید.",
      },
      {
        id: 6,
        item: "قدم سوم : واریز مبلغ پیش پرداخت",
      },
      {
        id: 7,
        item: "بعد از گام اول و دوم و تعیین رشته انتخابی، به‌دلیل محدود بودن ظرفیت  پذیرش موجود هر دانشگاه می‌بایست برای رزرو، ثبت‌نام  مبلغی را به‌عنوان پیش پرداخت به شماره حساب موسسه واریز نمایید.",
      },
      {
        id: 7,
        type: "tags",
        item: "توجه مهم : لازم به‌ذکر است که در این مرحله اولویت با دانشجویانی می بشد که  پیش ثبت‌نام خودر را انجام داده اند.",
      },
      {
        id: 8,
        item: "قدم چهارم: ارسال قرارداد و ارتباط با واحد ثبت‌نام دانشجویی",
      },
      {
        id: 9,
        item: "بعد از واریز  مبلغ پیش‌پرداخت توسط شما، پیش‌قراردادی برایتان ارسال خواهد شد که در آن نوع سرویس درخواستی، تعهدات طرفین و گارانتی‌های لازم مشخص گردیده است.",
      },
      {
        id: 10,
        type: "tags",
        item: "توجه مهم : شما می توانید در صورت بروز مشکل با قرارداد ارسالی ، مسائلی که دغدغه شمارا به حداقل می‌رساند را اعلام نمایید، کارشناسان ما با توجه به نوع دغدغه و مسائل مختلف متقاضیان، شرایط متناسب و اختصاصی را پیشنهاد خواهند داد.",
      },
      {
        id: 11,
        item: "قدم پنجم: امضای قرارداد توافق شده توسط طرفین به صورت حضوری یا آنلاین",
      },
      {
        id: 12,
        item: "بعد از توافق بر سر مفاد قرارداد ارسالی، یک نسخه فیزیکی قرارداد با مهر و امضا مرکز ثبت‌نام برای شما ارسال خواهد شد.",
      },
      {
        id: 13,
        type: "tags",
        item: "توجه مهم : در صورتی که امکان دریافت و امضای قرارداد به صورت فیزیکی را نداشته باشید موسسه همراهان ترتیبی اتخاذ نموده است  تا بتوانید قرارداد را به صورت آنلاین امضا و دریافت کنید. این گزینه برای سهولت بیشتر و تسریع در روند ثبت‌نامی شما در نظر گرفته شده‌است.",
      },
      {
        id: 15,
        item: "قدم ششم: واریز و تسویه مالی طبق تعهدات مشخص و مکتوب شده",
      },
      {
        id: 16,
        item: "در نظر داشته باشید که نسبت به تسویه حساب مالی خود طبق تعهدات مشخص و مکتوب اقدام نمایید چرا که واحد پشتیبانی مرکز، در صورت عدم پرداختی شما، امکان انجام مراحل بعدی را ندارد و فرآیند تحصیلی شما با مشکل مواجه خواهد شد.",
      },
      {
        id: 17,
        item: "قدم هفتم: ارسال مدارک درخواستی ثبت نام به مرکز پشتیبانی دانشگاهی",
      },
      {
        id: 18,
        item: "در این گام کلیه فعالیت‌های مربوط به امور ثبت‌نام شما در سازمان سنجش و دانشگاه متناسب با رشته و توان مالی شما انجام می‌گیرد. انجام نامه‌نگاری‌ها، استعلامات قانونی، درخواست‌های دانشجویی در شروع و ادامه مسیر تحصیلی شما به عهده مرکز پشتیبانی می‌باشد.",
      },
      {
        id: 19,
        item: "قدم هشتم: ثبت‌نام متقاضی در دوره های کوتاه مدت ویژه مصاحبه ارشد مطابق مصوب وزارت علوم در پذیرش از طریق سوابق",
      },
      {
        id: 20,
        item: "مدارک الزام‌آور قبولی در آزمون مصاحبه کارشناسی ارشد، 5 مهارت و توصیه نامه دانشگاهی ممهور به مهر وزارت علوم است که با این مهم قبولی خود را به نوعی قطعی می‌نمایید. لازم به‌ذکر است در صورت عدم حصول نتیجه، کل مبلغ دریافتی مسترد می‌شود. این گواهینامه‌ها در زمینه‌های مقاله‌نویسی، روش تحقیق، کتاب و محتوا‌ نویسی تخصصی، زبان ، هوش مصنوعی برای متقاضیان صادر خواهد شد.",
      },
      {
        id: 21,
        item: "قدم نـــهم: تکمیل مدارک و گواهینامه های الزام آور ، صدور توصیه‌نامه و تعیین روز مصاحبه حضوری یا آنلاین",
      },
      {
        id: 22,
        item: "همراهی در آزمون مصاحبه ارشد تعیین شده توسط دانشگاه، که به دلیل ثبت‌نام شما بر اساس ظرفیت‌های از پیش تعیین شده دانشگاه‌های طرف قرارداد، توسط موسسه همراهان، به صورت تضمینی می‌باشد. لازم به ذکر است که در مقطع کارشناسی ارشد، ارائه گواهینامه‌ها ی مهارتی دریافت شده از موسسه همراهان شرط لازم قبولی مصاحبه و پذیرش قطعی، بدون آزمون است.",
      },
      {
        id: 23,
        item: "قدم دهم : انجام امور ثبت‌نام دانشگاهی، کـــد دانشجویی، پروفایل دانشگاه",
      },
      {
        id: 24,
        item: "با حذف پیش‌نیازهای مصوب شده این امکان برای شما فراهم گردیده است تا با اخذ حداکثر واحد در ترم اول، مدرک خود را سریع‌تر دریافت کنید. علاوه بر این، می‌توانید با دریافت ارائه‌نامه پرداخت شهریه، شهریه ثابت و متغیر خود را براساس یک‌ترم قبل‌تر، به صورت ریالی و بدون افزایش پرداخت کنید.",
      },
      {
        id: 25,
        item: "در پایان این 9 قدم، شما دانشجوی مقطع کارشناسی ارشد شده‌اید و توانسته‌اید حداکثر واحد (معادل 14 واحد) را اخذ کنید.",
      },
      {
        id: 26,
        item: "هم‌چنین شما قادر هستید تا شهریه ثابت و متغیر این ترم را که در پروفایل موسسه و دانشگاه تسویه شده است مشاهده کنید و مراحل بعدی  را با واحد پشتیبانی طی کنید.",
      },
    ],
  },
];
export const IELTSTables = [
  {
    id: 1,
    Title: "ویژگی دوره‌ IELTS  همراهان",
    linkList: [
      {
        id: 1,
        item: "موسسه ما  با به کار گیری تجربیات اساتید متبهر و به پشتوانه سال‌ها فعالیت در حوزه آموزش اقدام به طراحی مسیری کاملا اصولی برای متقاضیان اخذ مدرک  IELTS   کرده است که می‌توانید در این بخش آن‌چه ما برای شما فراهم نموده‌ایم را مشاهده بفرمایید:",
      },
      {
        id: 2,
        item: "دوره آیلتس در 20 جلسه180 دقیقه‌ایی در هفته برگزار می گردد که مجموع آن 60 ساعت می‌باشد.",
      },
      {
        id: 3,
        item: "دوره به دو صورت آنلاین و آفلاین توسط اساتید با تجربه دارای آیلتس بالای 8 برگزار می‌گردد.",
      },
      {
        id: 4,
        item: "محتوای دوره توسط تیم پشتیبان ارائه می‌گردد و استاد در هر جلسه آموخته‌ها را تبدیل به دانش کاربردی می کند.",
      },
      {
        id: 5,
        item: "دوره دارای 10 ساعت آموزش آفلاین و محتواهای کاربردی است که توسط تیم پشتیبانی ارائه می‌گردد.",
      },
    ],
  },
];
export const IELTSTables2 = [
  {
    id: 1,
    Title: "تیم پشتیبانی:",
    linkList: [
      {
        id: 1,
        item: "واحد پشتیبانی برای شش روز در هفته که کلاس برگزار نمی‌شود، مطالب تخصصی دوره را متناسب با محتوای کلاسی آماده کرده و طبق برنامه درسی مبتنی بر روانشناسی آموزش به داوطلب ارائه می‌کند تا متقاضی با  مطالعه و اجرای دستورالعمل‌های ارائه شده مطالعه و فراگیری نکات را دنبال  و نتیجه را به واحد پشتیبانی ارائه ‌کند، محتوا به صورت فایل   PDF ارائه می‌شود و طبق فرم های مطالعه پیگیری می‌شود.",
      },
    ],
  },
];
export const IELTSTables3 = [
  {
    id: 1,
    Title: "مطالب تخصصی دوره:",
    linkList: [
      {
        id: 1,
        item: "سیستم سنجش بین المللی دانش انگلیسی به دنبال تایید افرادی است که می‌توانند نسبت به محیط پیرامون خویش دغدغه‌مند باشند، یعنی داوطلب باید در زمینه‌های زیر  اشراف داشته باشد و حد اقل 10 مقاله عمومی در زمینه مباحثی که مطرح شد، مطالعه کرده باشد تا بتواند با این موضوعات، مهارت‌های چهارگانه زبان کاربردی را استفاده نماید.",
      },
      {
        id: 2,
        item: "منابع طبیعی و حفظ محیط زیست",
      },
      {
        id: 3,
        item: "اوقات فراقت",
      },
      {
        id: 4,
        item: "حمل و نقل عمومی",
      },
      {
        id: 5,
        item: "فرهنگ",
      },
      {
        id: 6,
        item: "سلامت",
      },
      {
        id: 7,
        item: "صنعت گردشگری",
      },
      {
        id: 8,
        item: "تجارت و کسب و کار",
      },
      {
        id: 9,
        item: "مباحث حوزه اجتماعی و جامعه شناسی",
      },
      {
        id: 10,
        item: "تحصیلات",
      },
      {
        id: 11,
        item: "تکنولوژی و اخترائات و اکتشافات",
      },
      {
        id: 12,
        item: "با این نوع مطالعه داوطلب می‌تواند در همه زمینه‌های مطرح شده ایده‌های مناسبی برای نوشتن و گفتگو داشته باشد . در دوره مذکور دانشجو می‌تواند در تمام مباحث خود را ارتقا دهد و سطح دانش آکادمیک خود را بالا ببرد.",
      },
    ],
  },
];
export const IELTSTables4 = [
  {
    id: 1,
    Title: "مزیت‌های دوره IELTS همراهان نسبت به دیگر موسسات",
    linkList: [
      {
        id: 1,
        item: "کوتاه‌ شدن زمان تحصیل برای اخذ مدرک IELTS",
      },
      {
        id: 2,
        item: "شرکت در سی آزمون شبیه سازی شده",
      },
      {
        id: 3,
        item: "ارائه پشتیبانی آموزشی مبتنی بر روانشناسی یادگیری",
      },
      {
        id: 4,
        item: "ارائه تیم سنجش و آزمون مبتنی بر استاندارد CEF",
      },
      {
        id: 5,
        item: "ارائه تدریس و نکات طلایی مبتنی بر روانشناسی آموزش",
      },
      {
        id: 6,
        item: "ارائه جدول پیشرفت هفتگی",
      },
      {
        id: 7,
        item: "عدم نیاز به خرید کتاب (محتواهای مورد نیاز به صورت PDF  در اختیار متقاضی قرار می‌گیرد)",
      },
      {
        id: 8,
        item: "ارائه سی مقاله تخصصی جهت بالابردن سطح دانش در موضوعات مختلف",
      },
      {
        id: 9,
        item: "مناسب برای محققین موضوعات علمی",
      },
      {
        id: 10,
        item: "مناسب برای متقاضیان نوشتن مقاله",
      },
      {
        id: 11,
        item: "تضمین ادامه  دار بودن کلاس در صورت عدم موفقیت در یادگیری",
      },
      {
        id: 12,
        item: "برگزاری تمامی کلاس‌ها به‌صورت کاملا آنلاین",
      },
    ],
  },
];
export const associateDegreeTable = [
  {
    id: 1,
    Title: "از مزایای این طرح برای شاغلین میتوان به موارد زیر اشاره نمود :",
    linkList: [
      {
        id: 1,
        item: "عدم نیاز به ترک شغل: امکان ارتقای تحصیلی بدون نیاز به ترک شغل و صرف زمان و هزینه اضافی برای رفت و آمد",
      },
      {
        id: 2,
        item: "برنامه‌های آموزشی انعطاف‌پذیر: امکان انتخاب روزها و ساعات برگزاری کلاس‌ها متناسب با برنامه کاری متقاضی",
      },
      {
        id: 3,
        item: "روش‌های آموزشی متنوع: ارائه دوره‌ها به صورت حضوری، آنلاین و ترکیبی (حضوری-آنلاین)",
      },
      {
        id: 4,
        item: "پشتیبانی آموزشی: ارائه خدمات مشاوره و پشتیبانی آموزشی به متقاضیان در طول دوره تحصیل",
      },
    ],
  },
];
export const associateMasterDegreeTable = [
  {
    id: 1,
    Title: "مزایای خاص این طراح  برای شاغلین شامل موارد زیر می باشد :",
    linkList: [
      {
        id: 1,
        item: "عدم نیاز به ترک شغل: امکان ارتقای تحصیلی بدون نیاز به ترک شغل و صرف زمان و هزینه اضافی برای رفت و آمد",
      },
      {
        id: 2,
        item: "برنامه‌های آموزشی انعطاف‌پذیر: امکان انتخاب روزها و ساعات برگزاری کلاس‌ها متناسب با برنامه کاری متقاضی",
      },
      {
        id: 3,
        item: "روش‌های آموزشی متنوع: ارائه دوره‌ها به صورت حضوری، آنلاین و ترکیبی (حضوری-آنلاین)",
      },
      {
        id: 4,
        item: "پشتیبانی آموزشی: ارائه خدمات مشاوره و پشتیبانی آموزشی به متقاضیان در طول دوره تحصیل",
      },
    ],
  },
];
export const InternationalTable = [
  {
    id: 1,
    Title:
      "مفتخر هستیم از تمامی موسسات و سازمان هایی که در بخشهای آموزشی دارای مجوز برگزاری دوره های تخصصی می باشند  دعوت نماییم که بتوانند در دو بخش زیر با موسسه همراهان فردای روشن وارد یک فضای کسب و کار مشترک شوند:",
    linkList: [
      {
        id: 1,
        item: "روش اول : اخذ قرار داد نمایندگی :",
      },
      {
        id: 2,
        item: "به دلیل نیاز بالای متقاضیان در زمینه های آموزش های آکادمیک و مهارتی و همچنین تسهیل فرایند دسترسی متقاضیان به پایگاه های ثبت نام  شما می توانید بعد از انجام فرایند های گزینشی بعنوان یکی از پایگاه های ثبت نام موسسه و تحت لایسنس مجوز های اخذ شده توسط موسسه کسب و کار خود را توسعه دهید.",
      },
      {
        id: 3,
        item: "قدم به قدم اخذ نمایندگی :",
      },
      {
        id: 4,
        item: "1.	ارسال فرم درخواست نمایندگی",
      },
      {
        id: 5,
        item: "2.	ارسال پروپزال بر اساس LOM  اعلام شده توسط موسسه",
      },
      {
        id: 6,
        item: "3.	برگزاری جلسه مصاحبه و  ارائه طرح",
      },
      {
        id: 7,
        item: "4.	عقد تفاهمنامه مشترک",
      },
      {
        id: 8,
        item: "5.	برگزاری دوره آموزشی 10 روزه  به نماینده در تهران با امکان اسکان ",
      },
      {
        id: 9,
        item: "6.	برنامه ریزی فروش و ارائه خدمات",
      },
      {
        id: 10,
        item: "7.	فعال شدن نماینده ",
      },
      {
        id: 11,
        item: "8.	حضور یکی از منتور های موسسه در محل نماینده به مدت 3 روز و انجام آموزش های مرتبط و مورد نیاز",
      },
      {
        id: 12,
        item: "روش دوم  : مشارکت در تولید محصول :",
      },
      {
        id: 13,
        item: "رسالت موسسه همراهان در سند استراتژیک خود توسعه محصولات و خدمات آموزشی و حرکت به سمت آموزش های تخصصی در تمامی مشاغل و حرفه ها می باشد. از اینرو  ما در موسسه همراهان فردایی روشن بیصبرانه منتظر دریافت پیشنهاد های شما در خصوص لاین های جدید آموزشی می باشیم. در این طرح شما می توانید در دو قالب حقوقی به عنوان یک موسسه آموزشی محتوا های آموزشی خود را در قالب استاندارد های سامانه آموزشی مجازی موسسه در سامانه مذکور بار گزاری نمایید و بصورت مشارکت در درآمد از محل سرویس ها و خدمات فروخته شده بهره مند شوید و یا به صورت حقیقی می توانید بعنوان مدرس یک دوره خاص محتوای آموزشی خود را  توسط استدیوی همراهان ضبط و در اختیار مشتریان موسسه قرار دهید.",
      },
      {
        id: 15,
        item: "قدم به قدم اخذ نمایندگی :",
      },
      {
        id: 16,
        item: "1.	ارسال فرم محصول ",
      },
      {
        id: 16,
        item: "2.	بررسی محصول در کمیته آموزشی ",
      },
      {
        id: 17,
        item: "3.	بررسی سیلابس های درسی در کمیته",
      },
      {
        id: 18,
        item: "4.	اجرای فرایند تطبیق با آموزشهای  مورد نیاز",
      },
      {
        id: 19,
        item: "5.	پکیجینگ دوره ها ",
      },
      {
        id: 20,
        item: "6.	دریافت محتوا و ممیزی دوره برای درخواست کننده های حقوقی  و بارگزاری در LMS",
      },
      {
        id: 21,
        item: "7.	دریافت محتوای دوره و ممیزی برای درخواست کننده های حقیقی جهت ضبط در استدیو",
      },
      {
        id: 22,
        item: "8.	برنامه ریزی فروش و ارائه خدمات",
      },
      {
        id: 23,
        item: "9.	فعال شدن نماینده ",
      },
    ],
  },
];
export const AssociatePHDTable = [
  {
    id: 1,
    Title: "مزایای خاص این طرح  برای شاغلین:",
    linkList: [
      {
        id: 1,
        item: "عدم نیاز به ترک شغل: امکان ارتقای تحصیلی بدون نیاز به ترک شغل و صرف زمان و هزینه اضافی برای رفت و آمد",
      },
      {
        id: 2,
        item: "برنامه‌های آموزشی انعطاف‌پذیر: امکان انتخاب روزها و ساعات برگزاری کلاس‌ها متناسب با برنامه کاری متقاضی",
      },
      {
        id: 3,
        item: "روش‌های آموزشی متنوع: ارائه دوره‌ها به صورت حضوری، آنلاین و ترکیبی (حضوری-آنلاین)",
      },
      {
        id: 4,
        item: "پشتیبانی آموزشی: ارائه خدمات مشاوره و پشتیبانی آموزشی به متقاضیان در طول دوره تحصیل",
      },
      {
        id: 5,
        item: "بطور کلی ما در همراهان توانسته ایم  ارزش پیشنهادی خود را در مقطع دکترا در قالب موارد زیر در اختیار متقاضیان قرار دهبم  :",
      },
    ],
  },
];
export const associateMasterDegreeTable2 = [
  {
    id: 1,
    Title: "بطور کلی ما در همراهان :",
    linkList: [
      {
        id: 1,
        item: "رفع هر 8 مانع شاغلین مطابق قوانین وزارت علوم با انتخاب درست رشته و نوع دانشگاه.",
      },
      {
        id: 2,
        item: "تمامی مسیر از نقطه ثبت‌نام تا اطلاع رسانی هر ترم و ثبت‌نام ترم ها تا اخذ مدرک، توسط یک تیم پشتیبانی همراه با متقاضی انجام می شود.",
      },
      {
        id: 3,
        item: "برگزاری کلاس ها و آزمون ها تماماً به صورت آنلاین؛ با این مزیت که در مدرک نهایی کلمه غیرحضوری بودن قید نمی شود و مدرک نهایی موردتأیید وزارت علوم است.",
      },
      {
        id: 4,
        item: "قبولی در امتحانات و کسب معدل بالا، با صرف روزی 10تا 15 دقیقه مطالعه با ارائه سرویس کمک آموزشی آفلاین صوتی و تصویری همراهان، نه تنها جلوی عدم قبولی در دروس را گرفته ایم، بلکه سطح علمی فارغ‌التحصیلان را نیز افزایش داده ایم.",
      },
      {
        id: 5,
        item: "کلاس ها بر اساس سیستم آموزشی استادمحور و انجام امور کلاسی به ترتیبی طراحی شده‌است که متقاضی با ارائه امور پژوهشی بتواند   نمره کلاسی  متناسب  را به صورت کامل دریافت کند.",
      },
      {
        id: 6,
        item: "همکاری تیم پژوهشی از شروع ترم تا فارغ‌التحصیلی برای همراهی در انجام امور پژوهشی کلاس با توجه به اهداف شغلی متقاضی به ترتیبی که در رتبه و طبقه شغلی شما نیز مؤثر است.",
      },
      {
        id: 7,
        item: "کوتاه بودن طول دوره تحصیل بین 1.5 تا 2 سال با امکان تطبیق‌سازی واحدها و حذف پیش نیاز (به‌طوری که می‌توان گفت از زمان ثبت‌نام شما تا زمان اخذ مدرک کارشناسی ارشد بین 1.5 تا 2 سال زمان خواهد برد).",
      },
      {
        id: 8,
        item: "مطابق طرح  تطبیق  سازی، می توانید با دریافت مدرک معادل دانشگاه پیام‌نور، مدرک کارشناسی ارشد خود را یک ساله اخذ کنید.",
      },
      {
        id: 9,
        item: "متقاضی در طی مدت تحصیل، به نوعی تحت پوشش بیمه تأمین‌اجتماعی، بیمه تکمیلی و بیمه درمانی قرار می‌گیرد و در این مدت امکان دریافت وام 25 میلیون تومانی صندوق کارکنان دولت برای او فراهم می‌شود. در این سرویس، شما می‌توانید تا زمان بازنشستگی بدون نیاز به کارفرما، با پرداخت حق بیمه تأمین اجتماعی و تکمیلی، از مزایای این سرویس جذاب استفاده کنید.",
      },
      {
        id: 10,
        item: "تحصیل‌رایگان: هر متقاضی می‌تواند با معرفی و ثبت‌نام ماهانه 3 نفر دیگر، از امکان تحصیل به صورت کاملا رایگان بهره‌مند شود. در این طرح علاوه بر امکان تحصیل رایگان، کلیه خدمات و پشتیبانی‌ها نیز به‌طور کاملا رایگان در اختیار فرد قرار خواهد گرفت.",
      },
      {
        id: 11,
        item: "دریافت مدرک معادل تا دکتری: به همراه ثبت‌ نام در دوره کارشناسی ارشد و دریافت خدمات ذکر شده می‌توانید مقطع دکتری را به صورت معادل که مورد تأیید سازمان استخدامی کشور نیز میباشد را  دریافت نمایید. در این طرح به‌ دلیل معادل بودن مدارک صادر شده با مدرک دکتری که به‌طور مشخص در مدارک صادر شده قید می‌گردد، اعتبار علمی ویژه‌ای را  به هویت آکادمیک خود در داخل و خارج کشور می‌ بخشید",
      },
    ],
  },
];
export const AssociatePHDTable2 = [
  {
    id: 1,
    Title: "",
    linkList: [
      {
        id: 1,
        item: "رفع هر 9  مانع شاغلین مطابق قوانین وزارت علوم با انتخاب درست رشته و نوع دانشگاه.",
      },
      {
        id: 2,
        item: "تمامی مسیر از نقطه ثبت‌نام تا اطلاع رسانی هر ترم و ثبت‌نام ترم‌ها تا اخذ مدرک، توسط یک تیم پشتیبانی همراه با متقاضی انجام می شود.",
      },
      {
        id: 3,
        item: "برگزاری کلاس ها و آزمون ها تماماً به صورت آنلاین؛ با این مزیت که در مدرک نهایی کلمه غیرحضوری بودن قید نمی شود و مدرک نهایی موردتأیید وزارت علوم است.",
      },
      {
        id: 4,
        item: "همکاری تیم پژوهشی از شروع ترم تا فارغ‌التحصیلی برای همراهی در انجام امور پژوهشی کلاس با توجه به اهداف شغلی متقاضی به ترتیبی که در رتبه و طبقه شغلی شما نیز مؤثر است.",
      },
      {
        id: 5,
        item: "گذراندن مقطع دکتری، برای شاغلین معمولاً بین ۵ الی ۷ سال زمان نیاز دارد، اما با همراهان شما در 3.5 سال فارغ التحصیل خواهید شد.",
      },
      {
        id: 6,
        item: "مشاوره های تخصصی پروپوزال و پایان نامه: با انتخاب همراهان از امکان مشاوره و همراهی با بهترین مشاوران در زمینه پایان نامه از انتخاب موضوع مرتبط با مهارت ها و علایق تا مشاوره‌های عملیاتی حین رساله برخوردار خواهید بود.",
      },
      {
        id: 7,
        item: "تألیف کتاب: 2عنوان کتاب توسط دانشجو در موضوع رشته تحصیلی با راهنمایی و مشاوره دانشگاه تألیف خواهد شد.",
      },
      {
        id: 8,
        item: "مقاله علمی: مقاله های علمی توسط دانشجو با هم یاری دانشگاه در راستای ارتقاء امتیاز دانشجو تألیف می شود.",
      },
      {
        id: 9,
        item: "مشاوره و تقویت مدرک زبان انگلیسی: ازطریق برنامه های کمک آموزشی همراهان درخصوص زبان تخصصی، شما می توانید به راحتی در دانشگاه نمره قابل قبولی در بخش زبان تخصصی به دست بیاورید.",
      },
      {
        id: 10,
        item: "مطابق طرح تطبیق سازی، می توانید با دریافت مدرک معادل دانشگاه پیام‌نور، دکترای خود را در طی  دو سال و نیم ، معادل 5 ترم  دریافت کنید.",
      },
      {
        id: 11,
        item: "ارائه مدرک معتبر و قابل استعلام دانشگاهی با تأیید وزارت علوم، قابل ارائه به تمام مراکز بین المللی.",
      },
    ],
  },
];
export const associateDegreeTable2 = [
  {
    id: 1,
    Title: "بطور کلی ما در همراهان :",
    linkList: [
      {
        id: 1,
        item: "هر 8 مانع  تحصیلی شاغلین را مطابق قوانین وزارت علوم با انتخاب درست رشته و نوع دانشگاه رفع کرده‌ایم.",
      },
      {
        id: 2,
        item: "تمامی مسیر از نقطه ثبت‌نام تا اطلاع رسانیهای لازم در  طول ترم و انجام  ثبت نام ترم ها تا اخذ مدرک، توسط یک تیم پشتیبانی همراه با متقاضی انجام می شود.",
      },
      {
        id: 3,
        item: "کلاس ها و آزمون ها تماماً به صورت آنلاین انجام می شوند؛ با این مزیت که در مدرک نهایی کلمه غیرحضوری  بودن قید نمی شود و مدرک نهایی موردتأیید وزارت علوم است.",
      },
      {
        id: 4,
        item: "برای امتحانات و کسب معدل بالا، تنها با صرف روزی 10تا 15 دقیقه مطالعه با ارائه سرویس کمک آموزشی آفلاینِ صوتی و تصویری همراهان، نه‌ تنها جلوی عدم قبولی در دروس را گرفته ایم، بلکه سطح علمی فارغ‌التحصیلان را نیز افزایش داده ایم.",
      },
      {
        id: 5,
        item: "کلاس ها بر اساس سیستم آموزشی استادمحور و انجام امور کلاسی به ترتیبی طراحی شده است که متقاضی با ارائه امور پژوهشی بتواند 8 نمره کلاسی را به صورت کامل دریافت کند.",
      },
      {
        id: 6,
        item: "همکاری تیم پژوهشی از شروع ترم تا فارغ التحصیلی برای همراهی در انجام امور پژوهشی کلاس با توجه به اهداف شغلی متقاضی به ترتیبی که در رتبه و طبقه بندی شغلی شما نیز مؤثر است.",
      },
      {
        id: 7,
        item: "کوتاه شدن زمان تحصیل: با حذف پیش‌نیازها شما می‌توانید مقطع کاردانی تا کارشناسی ارشد را در مدت 5/5 سال طی کنید.",
      },
      {
        id: 8,
        item: "امکان تحصیل رایگان در مقطع کارشناسی: هر متقاضی می‌تواند با معرفی و ثبت‌نام ماهانه 3 نفر ، از امکان تحصیل به صورت کاملا رایگان بهره‌مند شود. در این طرح علاوه بر امکان تحصیل رایگان، کلیه خدمات و پشتیبانی‌ها نیز به‌طور کاملا رایگان در اختیار دانشجو  قرار خواهد گرفت.",
      },
      {
        id: 9,
        item: "کاردانی به کارشناسی با بیمه تأمین‌اجتماعی و تکمیلی و مزایای انجمن اهل قلم: متقاضی در طی مدت تحصیل، به نوعی تحت پوشش بیمه تأمین‌اجتماعی، بیمه تکمیلی و خدمات درمانی قرار می‌گیرد و در این مدت امکان دریافت وام 25 میلیون تومانی صندوق کارکنان دولت برای او فراهم می‌شود. در این سرویس، شما می‌توانید تا زمان بازنشستگی بدون نیاز به کارفرما، با پرداخت حق بیمه تأمین اجتماعی و تکمیلی، از مزایای این سرویس جذاب استفاده کنید.",
      },
    ],
  },
];
export const baPlusTables = [
  {
    id: 1,
    Title: "تفاوت دوره BBA دانشگاه پیام‌نور با سایر  موسسات آموزشی:",
    linkList: [
      {
        id: 1,
        item: "قابلیت ترجمه: تمامی مدارک مورد نظر از جمله مدارک دانشگاه پیام‌نور و مدارک موسسات قابلیت ترجمه رسمی را دارا می‌باشد.",
      },
      {
        id: 2,
        item: "قابلیت ارائه مدرک  به مراکز داخلی و خارجی: مدارک دانشگاه پیام‌نور مدارکی معتبر است که که قابلیت ارائه به مراکز داخلی یا خارجی را دارد اما مدارک صادر شده از سوی موسسات و مراکز آزاد قابلیت ارائه به مراکز خارج از کشور را ندارد و برای سازمان‌های داخل کشور نیز دارای محدودیت‌هایی می‌باشد.",
      },
      {
        id: 3,
        item: "ریز نمرات: مدارک موسسات آموزشی یا بیزنس اسکول ها  دارای ریز نمرات رسمی و مورد تایید نمی‌باشد اما در مقابل مدارک دانشگاه پیام‌نور دارای ریز نمرات رسمی است که به تایید وزارت علوم رسیده است.",
      },
      {
        id: 4,
        item: "امکان تطبیق واحد: متقاضیان با دریافت مدرک دانشگاه پیام‌نور به این قابلیت دست پیدا می‌کنند که واحد های گذرانده شده در دوره BA دانشگاه پیام نور را با مقطع مد نظر خود در دانشگاه تطبیق سازی کنند تا طول مقطع تحصیلی برای آن ها کاهش یابد، اما چنین امکانی برای واحد‌های گذرانده شده در موسسات وجود ندارد.",
      },
      {
        id: 5,
        item: "تاییدیه WES : WES یک سازمان جهانی است که به منظور تایید مدارک تحصیلی موسسات و دانشگاه‌های سطح جهان تاسیس شده است. این سازمان با ارزیابی مدارک تحصیلی تاییدیه مورد نیاز مدارک را صادر می‌کند. مدارک  BAدانشگاه پیام‌نور مورد تایید این سازمان جهانی می‌باشد. اما مدارک موسسات امکان دریافت تاییدیه از سازمان WES کانادا را ندارند.",
      },
      {
        id: 6,
        item: "نحوه استعلام: از دیگر تفاوت‌های مدارک دانشگاه پیام‌نور و موسسات نحوه استعلام مدارک آن‌هاست. به این ترتیب که مدارک موسسات از طریق سایت موسسه و یا سایت وزارت علوم قابل استعلام است ، اما مدارک ارائه شده از سوی دانشگاه پیام‌نور مانند مدارک مقاطع دانشگاهی از طریق مراکز پلیس +10 قابلیت استعلام را دارد.",
      },
    ],
  },
];
export const baPlusTables2 = [
  {
    id: 1,
    Title: "مزایای شرکت در دوره‌های BBA:",
    linkList: [
      {
        id: 1,
        item: "دوره‌های BA مزایای متعددی برای افراد در سطوح مختلف شغلی ایجاد می‌کنند. این دوره‌ها به شما کمک می‌کنند تا مهارت‌های مدیریتی و رهبری خود را ارتقا دهید، دانش خود را در زمینه‌های مختلف کسب‌وکار گسترش دهید، با افراد حرفه‌ای جدید ارتباط برقرار کنید و فرصت‌های شغلی خود را ارتقا دهید.",
      },
      {
        id: 2,
        item: "برخی از مزایای کلیدی شرکت در دوره‌های BA مرکز آموزش های تخصصی کوتاه مدت پیام نور  عبارت اند از:",
      },
      {
        id: 3,
        item: "افزایش درآمد: فارغ‌التحصیلان BA به طور متوسط حقوق و دستمزد بیشتری نسبت به افرادی دارند که موفق به دریافت این مدرک نشده‌اند.",
      },
      {
        id: 4,
        item: "ارتقای شغلی: دوره‌های BA به شما کمک می‌کنند تا مهارت‌ها و دانش لازم برای پیشرفت در شغل خود و رسیدن به موقعیت‌های مدیریتی را به دست آورید.",
      },
      {
        id: 5,
        item: "تغییر شغل: با مدرک BA می‌توانید به راحتی در بین صنایع و مشاغل مختلف جابه‌جا شوید و فرصت‌های شغلی بهتری پیدا کنید.",
      },
      {
        id: 6,
        item: "کارآفرینی: دوره‌های BA به شما مهارت‌ها و دانش لازم برای راه‌اندازی کسب‌وکار خود را می‌دهد.",
      },
      {
        id: 7,
        item: "ایجاد شبکه: دوره‌های BA فرصتی برای شما فراهم می‌کند تا با افراد حرفه‌ای جدید از سراسر جهان ارتباط برقرار کنید و شبکه خود را گسترش دهید.",
      },
      {
        id: 8,
        item: "رشد شخصی: دوره‌های BA به شما کمک می‌کنند تا مهارت‌های حل مسئله، تفکر انتقادی و ارتباطی خود را ارتقا دهید و اعتماد به نفس خود را افزایش دهید.",
      },
    ],
  },
];
export const baPlusTables3 = [
  {
    id: 1,
    Title: "تحصیل در دوره BBA  برای چه کسانی مناسب است؟",
    linkList: [
      {
        id: 1,
        item: "به‌طور کلی می‌توان گفت، دوره‌های BA  برای تمامی افرادی که به‌دنبال ارتقا سطح دانش، مهارت‌ها و موقعیت شغلی خود در دنیای تجارت  هستند، مفید و کارآمد است.",
      },
      {
        id: 2,
        item: "به عنوان مثال می‌توان به این دسته از افراد اشاره کرد:",
      },
      {
        id: 3,
        item: "کارمندان با تجربه: افرادی که چندین سال سابقه کار در سطوح مختلف مدیریتی یا تخصصی را دارند و به دنبال ارتقای شغل یا تغییر مسیر شغلی خود هستند.",
      },
      {
        id: 4,
        item: "فارغ‌التحصیلان رشته‌های غیرتجاری: افرادی که دارای مدرک تحصیل در رشته‌های غیرتجاری هستند و به دنبال کسب دانش و مهارت‌های لازم برای ورود به دنیای تجارت هستند.",
      },
      {
        id: 5,
        item: "کارآفرینان: افرادی که به دنبال راه‌اندازی کسب‌وکار خود هستند و نیاز به دانش و مهارت‌های مدیریتی برای اداره یک کسب‌وکار موفق دارند.",
      },
      {
        id: 6,
        item: "مدیران میانی: مدیرانی که در حال حاضر در سطوح میانی سازمان‌ها مشغول به کار هستند و به دنبال ارتقای مهارت‌های رهبری و مدیریتی خود برای رسیدن به سطوح مدیریتی بالاتر هستند.",
      },
      {
        id: 7,
        item: "متخصصان فنی: متخصصانی که در زمینه‌های فنی مانند مهندسی یا فناوری اطلاعات فعالیت می‌کنند و به دنبال ارتقای مهارت‌های مدیریتی خود برای ورود به نقش‌های مدیریتی هستند.",
      },
    ],
  },
];
export const baPlusTables4 = [
  {
    id: 1,
    Title: "مسیر دوره:",
    linkList: [
      {
        id: 1,
        item: "متقاضیان این دوره پس از انجام مراحل ثبت‌نام در دانشگاه با دریافت دسترسی ورود به سامانه LMS  می‌توانند به کلاس‌های آنلاین و مطالب آفلاین این دوره ها دسترسی داشته باشند و پس از طی کردن دوره با شرکت در آزمون پایان دوره و قبولی در آن مدرک مورد نظر خود را از دانشگاه پیام‌نور دریافت کنند.",
      },
      {
        id: 2,
        item: "موسسه «همراهان فردای روشن» برای متقاضیان شرکت در BBA  سه  مسیر پیشنهادی را طراحی و آماده‌سازی کرده است که می‌توانید با توجه به شرایط مالی و دیگر موارد، برای اخذ مدرک  BBA   یکی از این بسته‌های پیشنهادی را تهیه و مدرک خود را در کوتاه‌ترین زمان ممکن دریافت کنید.",
      },
      {
        id: 3,
        item: "بسته اول:",
      },
      {
        id: 4,
        item: "مدرک معادل کارشناسی دانشگاه پیام‌نور با امکان  ارائه ریز نمرات و  تاییدیه وزارت علوم  و سازمان جهانی اعتبارسنجی مدارک WES",
      },
      {
        id: 5,
        item: "بسته دوم: (بسته تطبیق واحدهای دانشگاهی)",
      },
      {
        id: 6,
        item: "مدرک معادل کارشناسی دانشگاه پیام‌نور  با قابلیت تطبیق واحدهای دانشگاهی داخل و خارج از کشور با  ارائه ریز نمرات و  تاییدیه وزارت علوم و سازمان جهانی اعتبارسنجی مدرک WES",
      },
      {
        id: 7,
        item: "بسته سوم:  (بسته ترکیبی دانشگاهی)",
      },
      {
        id: 8,
        item: "مدرک معادل کارشناسی دانشگاه پیام‌نور با قابلیت تطبیق واحدهای دانشگاهی داخل و خارج از کشور به همراه  ارائه ریز نمرات و  تاییدیه وزارت علوم و سازمان جهانی اعتبارسنجی مدرک WES  همچنین شما با انتخاب بسته سوم می توانید در مقطع کارشناسی دانشگاه پیام نور واحد بین‌الملل ثبت نام نموده و همزمان با دریافت مدرک مهارتی مربوطه تحصیلات  دانشگاهی خود را نیز سپری نمایید.",
      },
    ],
  },
];
export const benefitsTables = [
  {
    id: 1,
    Title:
      "به‌طور کلی می‌توان مزایا و ارزش‌های پیشنهادی  که توسط موسسه  همراهان  ارائه می گردد  را بصورت زیر  خلاصه نماییم :",
    linkList: [
      {
        id: 1,
        item: "عقد قرارداد رسمی با متقاضی با ‌پشتوانه‌  قرارداد فی مابین موسسه همراهان با دانشگاه‌ها و مراکز آموزشی سراسر کشور",
      },
      {
        id: 2,
        item: "رفع موانع و مشکلات تحصیلی  شما با ارائه سرویس‎‌های کمک آموزشی",
      },
      {
        id: 3,
        item: "تضمین مبالغ پرداختی داوطلبین در مسیر تحصیلی",
      },
      {
        id: 4,
        item: "کوتاه کردن زمان تحصیل در چارچوب قوانین وزارت علوم",
      },
      {
        id: 5,
        item: "کاهش هزینه‌های تحصیل که در هر سال بین ۱۵۰ تا ۳۵۰ میلیون تومان صرفه جویی مالی برای متقاضی به همراه دارد.",
      },
      {
        id: 6,
        item: "تسهیل در سیستم پرداخت",
      },
      {
        id: 7,
        item: "تکمیل پکیج رزومه حرفه‌ای معتبر برای  ارائه  به سازمان‌ها و شرکت‌ها و دانشگاه ها و مراکز آموزشی در داخل و خارج از کشور",
      },
      {
        id: 8,
        item: "پشتیبانی آموزشی در طول مسیر  تحصیلی پس از عقد قرارداد نهایی با متقاضی",
      },
      {
        id: 9,
        item: "تنوع طرح‌های آموزشی متناسب با نیاز‌ متقاضیان",
      },
    ],
  },
];
export const baPlusLink = [
  {
    id: 1,
    title: "لینک آدرس :",
    HrefAddress: "https://tatpnu.com/services/baLearnCourses",
    linkAddress: "مشاهده دوره های BA پلاس",
  },
];
export const ContactUsTables = [
  {
    id: 1,
    Title: "شماره تماس مستقیم :",
    linkList: [
      {
        id: 1,
        item: "جهت ارتباط با مشاوران تلفنی همراهان ازطریق شماره زیر در خدمت شما هستیم. مشاوران ما در تمام ایام هفته از ساعت ۹ صبح تا ۱۸ عصر، با افتخار پاسخگوی شما هستند.",
      },
      {
        id: 2,
        item: "واحد فروش همراهان",
        // linkAddress: "۰۲۱۹۱۰۹۷۷۳۳",
        // HrefAddress: "+02191097733",
      },
      {
        id: 2,
        item: "واحد قرار داد همراهان",
      },
      {
        id: 3,
        item: "واحد امور مشتریان همراهان",
      },
      {
        id: 4,
        item: "واحد منابع انسانی همراهان",
      },
      {
        id: 5,
        item: "واحد آموزش",
      },
      {
        id: 6,
        item: "واحد فروش سازمانی",
      },
    ],
  },
];
export const ContactUsTables2 = [
  {
    id: 1,
    Title: "مشاوره آنلاین",
    linkList: [
      {
        id: 1,
        item: "برای ارتباط با مشاوران آنلاین کافی است ابتدا برنامه موردنظر خود را انتخاب کنید و ازطریق گفت­و­گوی آنلاین در ساعات اداری همه روزه از ساعت ۹ تا ۱۸ عصر میتوانید با بخش مشاوره آنلاین ما در ارتباط باشید.",
      },
    ],
  },
];
export const ContactUsTables3 = [
  {
    id: 1,
    Title: "شعبه اصلی :",
    linkList: [
      {
        id: 2,
        item: "شعبه 1  تهران، میرداماد، میدان مادر، خیابان سنجابی، بعد از کوچه یکم، ساختمان پاسارگاد، پلاک ۱۳ واحد ۴۰۷",
        location: true,
      },
      {
        id: 3,
        title: "شماره تماس :",
        linkAddress: "۰۲۱۹۱۰۹۷۷۳۳",
        HrefAddress: "+02191097733",
      },
    ],
  },
];
export const ContactUsTables4 = [
  {
    id: 1,
    Title: "شعب  :",
    linkList: [
      {
        id: 1,
        item: "شعبه 2 تهران، میرداماد، میدان مادر، خیابان سنجابی، بعد از کوچه یکم، ساختمان پاسارگاد، پلاک ۱۳ واحد 302",
      },
      {
        id: 2,
        item: "شعبه 3 تهران، میرداماد، میدان مادر، خیابان سنجابی، بعد از کوچه یکم، ساختمان پاسارگاد، پلاک ۱۳ واحد 305",
      },
      {
        id: 3,
        item: "شعبه4  تهران، میرداماد، میدان مادر، خیابان سنجابی، بعد از کوچه سوم  ، پلاک 21 واحد2",
      },
      {
        id: 4,
        item: "شعبه5تهران، میرداماد، میدان مادر، خیابان سنجابی، نرسیده به خیابان شریعتی ، رودبار جنوبی ، پلاک 27",
      },
      {
        id: 5,
        item: "شعبه6تهران، میرداماد، میدان مادر، خیابان شاه نظری ، نبش کوچه 4 ام ، پلاک 1 واحد 1",
      },
      {
        id: 6,
        item: "شعبه7 تهران، میرداماد، میدان مادر، خیابان شاه نظری ، نبش کوچه 4 ام ، پلاک 1 واحد 6",
      },
      {
        id: 7,
        item: "شعبه8تهران، پاسداران  شمالی ، نبش اطلس مال ، تنگستان 4 ام پلاک 7",
      },
    ],
  },
];
export const CooperationTables = [
  {
    id: 1,
    Title:
      "در ادامه نگاهی کلی  به سوابق همکاری‌ها و  آن‌چه تا به امروز  در این مسیر انجام داده‌ایم می‌اندازیم:",
    linkList: [
      {
        id: 1,
        item: "عقد قرارداد با بیش از ۵۰ دانشگاه معتبر و موسسه آموزشی در سطح کشور",
      },
      {
        id: 2,
        item: "ارائه طرح طبقه‌بندی مشاغل و اجرای این طرح برای ۳ دانشگاه برتر کشور",
      },
      {
        id: 3,
        item: "راه‌اندازی  پایگاه ثبت‌نام مرکز آموزش‌های تخصصی دانشگاه پیام‌نور",
      },
      {
        id: 4,
        item: "پایگاه رسمی ثبت‌ نام  بیش از ۴ دانشگاه واحد بین‌الملل  دانشگاه پیام‌نور",
      },
      {
        id: 5,
        item: "همکاری با بیش از ۱۴۰ کارشناس  و مشاور برجسته و متخصص آموزشی",
      },
      {
        id: 6,
        item: "راه‌اندازی بیش از ۱۹۰ کسب و کار در قالب پروژه های مشارکتی",
      },
      {
        id: 7,
        item: "همکاری با مرکز آموزش تخصصی پیام‌نور و ایجاد امکان اخذ  مدارک معادل به ترتیبی که کلیه مقاطع تحصیلی در  طول مدت زمان تحصیل در داخل و خارج کشور را به نصف می‌رساند.",
      },
      {
        id: 8,
        item: "راه اندازی بوت کمپ آموزشی  با شرط اشتغال و کسب درآمد تضمینی در داخل و خارج از ایران.",
      },
      {
        id: 9,
        item: "مبتکر طرح تحصیل رایگان در باشگاه کسب و کار به ترتیبی که بیش از 3  هزار متقاضی تمامی هزینه‌های تحصیلی‌شان به صورت رایگان انجام گرفته‌است.",
      },
      {
        id: 10,
        item: "راه‌اندازی واحدهای دانشگاهی ، مدارک معادل، مدارک مهارتی،ساخت  رزومه ، کالج کسب درآمد",
      },
      {
        id: 11,
        item: "ایجاد 40 مرکز ثبت‌نام ویژه دانشگاه‌های غیرانتفاعی، علمی کاربردی، سراسری و بین‌الملی",
      },
      {
        id: 12,
        item: "همراهی در راه‌اندازی طرح‌های  مشارکتی با  دانشگاه پیام‌نور  شامل:",
      },
      {
        id: 13,
        item: "معادل‌سازی",
      },
      {
        id: 14,
        item: "طرح شتاب با امکان عقد قرارداد مشارکتی با دانشگاه پیام نور",
      },
      {
        id: 15,
        item: "ایجاد پایگاه رسمی زبان",
      },
      {
        id: 16,
        item: "ایجاد طرح ارتقاء مدارک ویژه شاغلین",
      },
      {
        id: 17,
        item: "راه‌اندازی بیش از ۶۰۰ سایت و شبکه‌های اجتماعی برای متقاضیان مشاغل متفاوت.",
      },
      {
        id: 18,
        item: "همراهی بیش از ۹ هزار فارغ‌التحصیل شاغل به ترتیبی که بیش از ۶ هزار فارغ‌التحصیل در مقاطع  کاردانی و کارشناسی داشته‌ایم.",
      },
      {
        id: 19,
        item: "ارائه خدمات به 3000  هزار متقاضی تحصیلات تکمیلی ارشد و دکتری",
      },
      {
        id: 20,
        item: "چاپ بیش از ۱۲۰۰ کتاب با مجوز فرهنگ و ارشاد اسلامی",
      },
      {
        id: 21,
        item: "عضویت بیش از ۷۰۰ متقاضی در انجمن  اهل ‌قلم و  صدور کارت اهل قلم و استفاده از مزایای بیمه تامین اجتماعی، بیمه تکمیلی و درمانی",
      },
    ],
  },
];
export const bootcampTables = [
  {
    id: 1,
    Title: "بوت کمپ  کسب و کار ",
    linkList: [
      {
        id: 1,
        item: "در هزاره جدید و در سال های اخیر ا ز سال 2018 شاهد تغییرات و رشدی سریع و گسترده در حوزه های مختلف از جمله سوشال مدیا، هوش مصنوعی و مارکتینگ بوده ایم. در این دنیای پویا، روشها ی سنتی دیگر کارآمد نیستند. الگوریتمهای رسانه های اجتماعی دائماً در حال تغییر هستند، ابزارهای جدید هوش مصنوعی  به طور مداوم توسعه می یابند و چشم انداز بازاریابی با سرعتی چشمگیر در حال تحول است. ناگزیر برای اینکه در این رقابت پیشرو باشید، باید به طور فعال در یادگیری و به روزرسانی مهارتهای خود کوشا باشید.",
      },
      {
        id: 2,
        item: "این بوت کمپ فرصتی منحصر به فرد و ویژه برای ورود به بازار کارهای پردرآمد و آینده دار است. در این دوره که به مدت 4 ماه  میباشد، با مجموعه ای از آموزش ها ی تئوری و عملی در زمینهه ای زیر آشنا میشوید.",
      },
      {
        id: 3,
        item: "1.	هوش مصنوعی و کاربرد تجاری آن",
      },
      {
        id: 4,
        item: "2.	فروش حرفه ای",
      },
      {
        id: 5,
        item: "3.	کپی رایتینگ",
      },
      {
        id: 6,
        item: "4.	مارکتینگ",
      },
      {
        id: 7,
        item: "5.	سوشال مدیا",
      },
      {
        id: 8,
        item: "6.	دیجیتال مارکتینگ ",
      },
      {
        id: 9,
        item: "بواسطه آموزش ها و مهارت های فوق در مدت زمان بسیار کوتاه میتوانید به کسب درآمد از فضای مجازی و دنیای دیجیتال وارد  شوید.",
      },
    ],
  },
];
export const bootcampTables2 = [
  {
    id: 1,
    Title: "خدمات ویژه:",
    linkList: [
      {
        id: 1,
        item: "این بوت کمپ آموزشی علاوه ببر برنامه آموزشی فوق ، خدماتی ویژه نیز ارائه میدهد.",
      },
      {
        id: 2,
        item: "کوچینگ فردی: ",
      },
      {
        id: 3,
        item: "کوچینگ فرد ی در بوت کمپ آموزشی، خدمتی ارزشمند است که به متقاضیان کمک می کند تا از  مهارتهای آموخته شده در دوره به طور موثر استفاده کنند و به رهبران و مدیران در حوزه آموزشی مرتبط با آموزش هایشان تبدیل شوند. این نوع کوچینگ در طول دوره بوت کمپ انجام میشود و شامل جلساتی با یک مربی مجرباست.",
      },
      {
        id: 4,
        item: "غربالگری و آزمون های روانشناختی:",
      },
      {
        id: 5,
        item: "کی از مهم ترین خدمات این بوت کمپ غربالگری و آزمون های روانشناختی میباشد که ابزاری ارزشمند هست  که می تواند  به افراد در شناسایی بهترین مسیر شغلی یاری برساند . این آزمون ها می توانند اطلاعات دقیقی در مورد علایق، ارزش ها، مهارت ها و شخصیت شما ارائه دهند که می تواند برای تصمیم گیری آگاهانه در مورد آینده شما مفید باشد.",
      },
      {
        id: 6,
        item: " آزمون ها و کارهای عملی: ",
      },
      {
        id: 7,
        item: "بوت کمپ های آموزشی دانشگاه پیام نور فراتر از ارائه ی صرف دانش و مهارت، فرصتی ارزشمند برای پیشرفت علمی و ارزیابی دقیق  مهارتهای متقاضیان را  فراهم میکنند.",
      },
      {
        id: 8,
        item: "این آزمون ها ی علمی به متقاضیان کمک میکند تا مهارت های خود را در دنیای واقعی به کار ببرند .نقاط قوت و  ضعف خود را شناسایی کنند ،از بازخورد مربیان و سایر دانشجویان بهره مند شوند، اعتماد به نفس خود را افزایش دهند و  برای ورود به بازار کار آماده شوند.",
      },
    ],
  },
];
export const bootcampTables3 = [
  {
    id: 1,
    Title: "مسیر شغلی:",
    linkList: [
      {
        id: 1,
        item: " بوت کمپ آموزشی دانشگاه پیام نور علاوه  بر ارائه آموزش های با کیفیت و فرصت های ارزشمند برا ی پ شرفت علمی ، مسیر شغلی مشخصی را نیز برای دانش آموختگان خود ترسیم می کنند. در انتهای این بوت کمپ ، در صورت تمایل به دانشجویانی که در آزمون ها بیشترین نمرات  را کسب کنند، میتوانند استخدام سیستم شوند تا بتوانند آموخته های خود را به صورت عملی به کار بگیرند و بتوانند به شکل مناسب از این آموخته ها استفاده کنند . این امر فرصتی عالی برای دانش آموختگان است تا از مهارت ها و دانش خود در دنیای واقعی استفاده کنند و تجربه ی کاری ارزشمندی به دست آورند.دانشجویانی که تمایل به همکاری با سیستم را نداشته باشند، به سایر شرکت ها و سازمان های مرتبط  معرفی می شوند.در واقع از طریق شبکه ی گسترده ی روابط این بوت کمپ با کارفرمایان، به دانش آموختگان خود کمک می کند تا شغل مناسب خود را پیدا کنند.",
      },
    ],
  },
];
export const bootcampTables4 = [
  {
    id: 1,
    Title: "مزایای بوت کمپ کسب و کار:",
    linkList: [
      {
        id: 1,
        item: "شرکت در این بوت کمپ مزایای زیادی را برای شما به ارمغان می آورد که این موارد را میتوان به چند دسته تقسیم کرد.",
      },
      {
        id: 2,
        item: "آموزشی:",
      },
      {
        id: 3,
        item: "یادگیری مهارتهای جدید و مورد نیاز  در بازار:  با شرکت در ا ین بوت کمپ، مهارتها یی را می آموزید که بازار کار بسیار بزرگی دارند و به شما در پ دا کردن شغل مناسب کمک میکنند.",
      },
      {
        id: 4,
        item: "به روز رسانی اطلاعات : در این بوت کمپ، با جدیدترین ترند ها و تکنولوژی ها در زمینه های سوشال مدیا، هوش مصنوعی و مارکتینگ آشنا خواهید شد.",
      },
      {
        id: 5,
        item: "ارتقای مهارت های عملی : علاوه  بر آموزشهای تئوری، در این بوت کمپ برای اولین بار فرصتی برای تمرین عملی مهارتهای خود خواهید داشت و با انجام پروژه های واقعی ، آموخته های خود را به کار خواهید گرفت.",
      },
      {
        id: 6,
        item: "ارائه گواهینامه معتبر: پس از اتمام موفقیت آمیز دوره، گواهینامه رسمی معتبر از دانشگاه پیام نور دریافت خواهید کرد  که ارزشی بزرگ در بازار کار جهانی دارد.",
      },
      {
        id: 7,
        item: "شغلی:",
      },
      {
        id: 8,
        item: "کسب درآمد بالا : با یادگیری مهارتهای ارائه شده در این بوت کمپ، میتوانید در زمینه های پر درآمد مانند هوش مصنوعی ، فروش حرفه ای، کپی رایتینگ، مارکتینگ، سوشال مدیا و دیجیتال مارکتینگ فعالیت کنید و به درآمد بالایی دست پیدا کنید.",
      },
      {
        id: 9,
        item: "ایجاد اشتغال: دانشگاه پیام نور پس از اتمام دوره، از شما در زمینه یافتن شغل مناسب و ورود به بازار کار حمایت خواهد کرد.",
      },
      {
        id: 10,
        item: "ایجاد هدفمند مسیر شغلی: در پا یان دوره، با کمک مربیان خود، و آزمون های روانشناختی مسیر شغلی خود را با درآمد بالا  برای آینده طراحی خواهید کرد.",
      },
      {
        id: 11,
        item: "فردی:",
      },
      {
        id: 12,
        item: "افزایش اعتماد به نفس: با یادگیری مهارتهای جدید و ارتقای تواناییهای خود، اعتماد به نفس شما افزایش خواهد یافت.",
      },
      {
        id: 13,
        item: "ارتقای مهارتهای ارتباطی: در بوت کمپ، با افراد جد ید و مسر های شغلی جدید و فضای تجاری جدید آشنا خواهید شد و فرصتی برای ارتقای مهارتهای ارتباطی خود خواهید داشت.",
      },
      {
        id: 14,
        item: "ورود به شبکه  متخصصان: با شرکت در این دوره، برای اولین بار به شبکه ای از متخصصان در زمینه های هوش مصنوعی، فروش، بازاریابی و نویسندگی متصل خواهید شد که میتواند به شما در پیشرفت شغلی کمک کند.",
      },
    ],
  },
];
export const bootcampTables5 = [
  {
    id: 1,
    Title: "مسیر شرکت در بوت کمپ آموزشی کسب درآمد:",
    linkList: [
      {
        id: 1,
        item: "انجام مراحل ثبت نام اولیه و پرکردن فرم های اولیه",
      },
      {
        id: 2,
        item: "تماس مشاور و انجام مراحل مربوط به ثبت نام",
      },
      {
        id: 3,
        item: "اعلام  برنامه آموزشی از طریق واحد آموزش شامل : (زمان شروع و پایان دوره، روزها و ساعت ها، نحوه برگزاری و ...)",
      },
      {
        id: 4,
        item: "امضای آیین نامه بوت کمپ از طرف متقاضی و قوانین و قرار داده",
      },
      {
        id: 5,
        item: "اجرای دوره های اعلام شده، کوچ فردی ، آزمون های روانشناختی،کار های عملی و آزمون های دوره و",
      },
      {
        id: 6,
        item: "پایان دوره  اعلام  نمرات پایانی، دریافت مدرک رسمی و معتبر پایان دوره",
      },
      {
        id: 7,
        item: "در صورت گرفتن نمرات مناسب استخدام در سیستم یا معرفی به سایر شرکت ها",
      },
    ],
  },
];
export const CollaborationSpaceTables = [
  {
    id: 1,
    Title: "",
    linkList: [
      {
        id: 1,
        item: "هرگونه ارتباط با هر مرکز و سازمانی را ازطریق دانشگاه برای شما مهیا می کنیم.",
      },
      {
        id: 2,
        item: "یک تیم 400 نفره در بخش معرفی، تبلیغات، دیجتال مارکتینگ و فروش در طرح و ایده شما فعالیت می کنند.",
      },
      {
        id: 3,
        item: "در ایده هایی که نیاز به حضور شما دارد، امکانات فضای اشتراکی و تیم های اداری و اجرایی دراختیارتان قرارداده می شود.",
      },
      {
        id: 4,
        item: "تمامی بسترهای سایت و شبکه های اجتماعی و امکانات معرفی و اجرای طرح در فضای آنلاین و آفلاین در کوتاه ترین زمان ممکن انجام می شود.",
      },
      {
        id: 5,
        item: "ارائه توصیه نامه معتبر دانشگاهی و آورده های اعتباری این قرارداد را نمی توان معطوف به چند خط کرد.",
      },
    ],
  },
];
export const ExecutionProcessTables = [
  {
    id: 1,
    Title: "",
    linkList: [
      {
        id: 1,
        item: "ثبت‌نام اولیه",
      },
      {
        id: 2,
        item: "بررسی درخواست‌ها و غربال گری اولیه",
      },
      {
        id: 3,
        item: "مشاوره و آزمون‌های روان‌شناختی",
      },
      {
        id: 4,
        item: "یادگیری و مهارت‌آموزی",
      },
      {
        id: 5,
        item: "تیم‌سازی و حل نیازهای فناورانه",
      },
      {
        id: 6,
        item: "•	راه اندازی",
      },
    ],
  },
];
export const baProfessionalTables = [
  {
    id: 1,
    Title: "تفاوت دوره MBA دانشگاه پیام‌نور با سایر  موسسات آموزشی",
    linkList: [
      {
        id: 1,
        item: "قابلیت ترجمه: تمامی مدارک مورد نظر از جمله مدارک دانشگاه پیام‌نور و مدارک موسسات قابلیت ترجمه رسمی را دارا می‌باشد.",
      },
      {
        id: 2,
        item: "ارائه به مراکز داخلی و خارجی: مدارک دانشگاه پیام‌نور مدارکی معتبر است که که قابلیت ارائه به مراکز داخلی یا خارجی را دارد اما مدارک صادر شده از سوی موسسات و مراکز آزاد قابلیت ارائه به مراکز خارج از کشور را ندارد و برای سازمان های داخل کشور نیز دارای محدودیت‌هایی می‌باشد.",
      },
      {
        id: 3,
        item: "ریز نمرات: مدارک موسسات دارای ریز نمرات رسمی و مورد تایید نمی‌باشد اما در مقابل مدارک دانشگاه پیام‌نور دارای ریز نمرات رسمی است که به تایید وزارت علوم رسیده است.",
      },
      {
        id: 4,
        item: "امکان تطبیق واحد: متقاضیان با دریافت مدرک دانشگاه پیام‌نور به این قابلیت دست پیدا می‌کنند که واحد های گذرانده شده در دوره BA دانشگاه پیام‌نور را با مقطع مد نظر خود در دانشگاه تطبیق سازی کنند تا طول مقطع تحصیلی برای آن ها کاهش یابد. اما چنین امکانی برای واحد های گذرانده شده در موسسات وجود ندارد.",
      },
      {
        id: 5,
        item: "تاییدیه WES : WES یک سازمان جهانی است که به منظور تایید مدارک تحصیلی موسسات و دانشگاه های سطح جهان تاسیس شده است. این سازمان با ارزیابی مدارک تحصیلی تاییدیه مورد نیاز مدارک را صادر می‌کند. مدارک BA دانشگاه پیام‌نور مورد تایید این سازمان جهانی می‌باشد. اما مدارک موسسات این تاییدیه را از سازمان WES کانادا را ندارند.",
      },
      {
        id: 6,
        item: "نحوه استعلام: از دیگر تفاوت های مدارک دانشگاه پیام‌نور و موسسات نحوه استعلام مدارک آن‌هاست. به این ترتیب که مدارک موسسات از طریق سایت موسسه و یا سایت وزارت علوم قابل استعلام است ، اما مدارک ارائه شده از سوی دانشگاه پیام‌نور مانند مدارک مقاطع دانشگاهی از طریق مراکز پلیس +10 قابلیت استعلام را دارد.",
      },
    ],
  },
];
export const DBATables = [
  {
    id: 1,
    Title: "تفاوت دوره DBA دانشگاه پیام‌نور   با سایر  موسسات آموزشی",
    linkList: [
      {
        id: 1,
        item: "قابلیت ترجمه: تمامی مدارک مورد نظر از جمله مدارک دانشگاه پیام‌نور و مدارک موسسات قابلیت ترجمه رسمی را دارا می‌باشد.",
      },
      {
        id: 2,
        item: "ارائه به مراکز داخلی و خارجی: مدارک دانشگاه پیام نور مدارکی معتبر است که که قابلیت ارائه به مراکز داخلی یا خارجی را دارد اما مدارک صادر شده از سوی موسسات و مراکز آزاد قابلیت ارائه به مراکز خارج از کشور را ندارد و برای سازمان های داخل کشور نیز دارای محدودیت‌هایی می‌باشد.",
      },
      {
        id: 3,
        item: "ریز نمرات: مدارک موسسات دارای ریز نمرات رسمی و مورد تایید نمی‌باشد اما در مقابل مدارک دانشگاه پیام‌نور دارای ریز نمرات رسمی است که به تایید وزارت علوم رسیده است.",
      },
      {
        id: 4,
        item: "امکان تطبیق واحد: متقاضیان با دریافت مدرک دانشگاه پیام‌نور به این قابلیت دست پیدا می‌کنند که واحد‌های گذرانده شده در دوره DBA دانشگاه پیام‌نور را با مقطع مد نظر خود در دانشگاه تطبیق سازی کنند تا طول مقطع تحصیلی برای آن ها کاهش یابد. اما چنین امکانی برای واحد های گذرانده شده در موسسات وجود ندارد.",
      },
      {
        id: 5,
        item: "تاییدیه WES : WES یک سازمان جهانی است که به منظور تایید مدارک تحصیلی موسسات و دانشگاه‌های سطح جهان تاسیس شده است. این سازمان با ارزیابی مدارک تحصیلی تاییدیه مورد نیاز مدارک را صادر می‌کند. مدارک   DBA دانشگاه پیام‌نور مورد تایید این سازمان جهانی می‌باشد، اما مدارک موسسات امکان دریافت این تاییدیه را از سازمان WES کانادا ندارند.",
      },
      {
        id: 6,
        item: "نحوه استعلام: از دیگر تفاوت های مدارک دانشگاه پیام‌نور و موسسات نحوه استعلام مدارک آن‌هاست. به این ترتیب که مدارک موسسات از طریق سایت موسسه و یا سایت وزارت علوم قابل استعلام است ، اما مدارک ارائه شده از سوی دانشگاه پیام‌نور مانند مدارک مقاطع دانشگاهی از طریق مراکز پلیس +10 قابلیت استعلام را دارد.",
      },
    ],
  },
];
export const POSTDBATables = [
  {
    id: 1,
    Title: "تفاوت دوره   POST DBA دانشگاه پیام‌نور با سایر  موسسات آموزشی",
    linkList: [
      {
        id: 1,
        item: "قابلیت ترجمه: تمامی مدارک مورد نظر از جمله مدارک دانشگاه پیام‌نور و مدارک موسسات قابلیت ترجمه رسمی را دارا می‌باشد.",
      },
      {
        id: 2,
        item: "ارائه به مراکز داخلی و خارجی: مدارک دانشگاه پیام‌نور مدارکی معتبر است که که قابلیت ارائه به مراکز داخلی یا خارجی را دارد اما مدارک صادر شده از سوی موسسات و مراکز آزاد قابلیت ارائه به مراکز خارج از کشور را ندارد و برای سازمان‌های داخل کشور نیز دارای محدودیت‌هایی می‌باشد",
      },
      {
        id: 3,
        item: "ریز نمرات: مدارک موسسات دارای ریز نمرات رسمی و مورد تایید نمی‌باشد اما در مقابل مدارک دانشگاه پیام‌نور دارای ریز نمرات رسمی است که به تایید وزارت علوم رسیده است.",
      },
      {
        id: 4,
        item: "امکان تطبیق واحد: متقاضیان با دریافت مدرک دانشگاه پیام‌نور به این قابلیت دست پیدا می‌کنند که واحد های گذرانده شده در دوره  BA دانشگاه پیام‌نور را با مقطع مدنظر خود در دانشگاه تطبیق سازی کنند تا طول مقطع تحصیلی برای آن‌ها کاهش یابد. اما چنین امکانی برای واحدهای گذرانده شده در موسسات وجود ندارد.",
      },
      {
        id: 5,
        item: "تاییدیه WES : WES یک سازمان جهانی است که به‌منظور تایید مدارک تحصیلی موسسات و دانشگاه‌های سطح جهان تاسیس شده است. این سازمان با ارزیابی مدارک تحصیلی تاییدیه مورد نیاز مدارک را صادر میکند. مدارک  BA دانشگاه پیام‌نور مورد تایید این سازمان جهانی می‌باشد، اما مدارک موسسات این تاییدیه را از سازمان WES کانادا را ندارند.",
      },
      {
        id: 6,
        item: "نحوه استعلام: از دیگر تفاوت‌های مدارک دانشگاه پیام‌نور و موسسات نحوه استعلام مدارک آن‌هاست. به این ترتیب که مدارک موسسات از طریق سایت موسسه و یا سایت وزارت علوم قابل استعلام است ، اما مدارک ارائه شده از سوی",
      },
      {
        id: 7,
        item: "دانشگاه پیام‌نور مانند مدارک مقاطع دانشگاهی از طریق مراکز پلیس +10 قابلیت استعلام را دارد.",
      },
    ],
  },
];
export const POSTDBATables2 = [
  {
    id: 1,
    Title: "تحصیل در دوره POSTDBA  برای چه کسانی مناسب است؟",
    linkList: [
      {
        id: 1,
        item: "به‌طور کلی می‌توان گفت ، دوره‌های BA  برای تمامی افرادی که به‌دنبال ارتقا سطح دانش، مهارت‌ها و موقعیت شغلی خود در دنیای تجارت  هستند مفید و کارآمد است.",
      },
      {
        id: 2,
        item: "به عنوان مثال می‌توان به این دسته از افراد اشاره کرد:",
      },
      {
        id: 3,
        item: "کارمندان با تجربه: افرادی که چندین سال سابقه کار در سطوح مختلف مدیریتی یا تخصصی دارند و به دنبال ارتقای شغلی یا تغییر مسیر شغلی خود هستند.",
      },
      {
        id: 4,
        item: "فارغ‌التحصیلان رشته‌های غیرتجاری: افرادی که دارای مدرک تحصیل در رشته‌های غیرتجاری هستند و به دنبال کسب دانش و مهارت‌های لازم برای ورود به دنیای تجارت هستند.",
      },
      {
        id: 5,
        item: "کارآفرینان: افرادی که به دنبال راه‌اندازی کسب‌وکار خود هستند و نیاز به دانش و مهارت‌های مدیریتی برای اداره یک کسب‌وکار موفق دارند.",
      },
      {
        id: 6,
        item: "مدیران میانی: مدیرانی که در حال حاضر در سطوح میانی سازمان‌ها مشغول به کار هستند و به دنبال ارتقای مهارت‌های رهبری و مدیریتی خود برای رسیدن به سطوح مدیریتی بالاتر هستند.",
      },
    ],
  },
];
export const POSTDBATables3o = [
  {
    id: 1,
    Title: "فارغ التحصیلان POST DBA",
    linkList: [
      {
        id: 1,
        item: "مخاطبان دوره‌های PostDBA معمولاً از جمله افرادی هستند که درجه‌ی دکترای مدیریت کسب و کار (DBA) را اخذ کرده‌اند و به دنبال توسعه دانش و مهارت‌های پیشرفته‌تر در حوزه‌های مختلف مدیریتی هستند. این افراد ممکن است مدیران برتر، استادان دانشگاه، مشاوران مدیریتی یا کارآفرینان با تجربه باشند که قصد دارند تا از آخرین دستاوردها، تکنیک‌ها و روش‌های پژوهشی در زمینه کسب و کار بهره‌مند شوند. دوره‌های Post-DBA به آن‌ها این امکان را می‌دهد که دانش عمیق‌تری پیدا کنند و درک بهتری از چالش‌های مدیریتی و کسب و کار داشته باشند و در نهایت به افزایش کفایت و اثربخشی خود در عرصه کاری کمک کنند.",
      },
    ],
  },
];
export const POSTDBATables4 = [
  {
    id: 1,
    Title: "مسیر دوره:",
    linkList: [
      {
        id: 1,
        item: "متقاضیان این دوره پس از انجام مراحل ثبت نام در دانشگاه با دریافت دسترسی ورود به سامانه LMS  میتوانند به کلاس های آنلاین و مطالب آفلاین این دوره‌ها دسترسی داشته باشند و پس از طی کردن دوره با شرکت در آزمون پایان دوره و قبولی در آن مدرک مورد نظر خود را از دانشگاه پیام نور دریافت کنند. موسسه «همراهان فردای روشن» برای متقاضیان شرکت در POSTDBA یک  مسیر پیشنهادی را طراحی و آماده‌سازی کرده است که می‌توانید با توجه به شرایط مالی و دیگر موارد، برای اخذ مدرک  DBA  POST یکی از این بسته‌های پیشنهادی را تهیه و مدرک خود را در کوتاه‌ترین زمان ممکن دریافت کنید. شما با شرکت در این دوره می توانید  مدرک معادل دکتری حرفه‌ای دانشگاه پیام‌نور  را به همراه  ریز نمرات و   تاییدیه وزارت علوم  و سازمان جهانی اعتبارسنجی مدارک WES دریافت نمایید.",
      },
    ],
  },
];
export const DBATables2 = [
  {
    id: 1,
    Title: "تحصیل در دوره DBA برای چه کسانی مناسب است؟",
    linkList: [
      {
        id: 1,
        item: "به‌طور کلی می‌توان گفت ، دوره‌های BA  برای تمامی افرادی که به‌دنبال ارتقا سطح دانش، مهارت‌ها و موقعیت شغلی خود در دنیای تجارت  هستند، مفید و کارآمد است.",
      },
      {
        id: 2,
        item: "به عنوان مثال می‌توان به این دسته از افراد اشاره کرد:",
      },
      {
        id: 3,
        item: "کارمندان با تجربه: افرادی که چندین سال سابقه کار در سطوح مختلف مدیریتی یا تخصصی دارند و به دنبال ارتقای شغلی یا تغییر مسیر شغلی خود هستند.",
      },
      {
        id: 4,
        item: "فارغ‌التحصیلان رشته‌های غیرتجاری: افرادی که دارای مدرک تحصیل در رشته‌های غیرتجاری هستند و به دنبال کسب دانش و مهارت‌های لازم برای ورود به دنیای تجارت هستند.",
      },
      {
        id: 5,
        item: "کارآفرینان: افرادی که به دنبال راه‌اندازی کسب‌وکار خود هستند و نیاز به دانش و مهارت‌های مدیریتی برای اداره یک کسب‌وکار موفق دارند.",
      },
      {
        id: 6,
        item: "مدیران میانی: مدیرانی که در حال حاضر در سطوح میانی سازمان‌ها مشغول به کار هستند و به دنبال ارتقای مهارت‌های رهبری و مدیریتی خود برای رسیدن به سطوح مدیریتی بالاتر هستند.",
      },
      {
        id: 7,
        item: "متخصصان فنی: متخصصانی که در زمینه‌های فنی مانند مهندسی یا فناوری اطلاعات فعالیت می‌کنند و به دنبال ارتقای مهارت‌های مدیریتی خود برای ورود به نقش‌های مدیریتی هستند.",
      },
    ],
  },
];
export const DBATables3o = [
  {
    id: 1,
    Title: "مسیر دوره:",
    linkList: [
      {
        id: 1,
        item: "متقاضیان این دوره پس از انجام مراحل ثبت نام در دانشگاه با دریافت دسترسی ورود به سامانه LMS  میتوانند به کلاس های آنلاین و مطالب آفلاین این دوره ها دسترسی داشته باشند و پس از طی کردن دوره با شرکت در آزمون پایان دوره و قبولی در آن مدرک مورد نظر خود را از دانشگاه پیام نور دریافت کنند.",
      },
      {
        id: 2,
        item: "موسسه «همراهان فردای روشن» برای متقاضیان شرکت در دوره های DBA   سه  مسیر پیشنهادی را طراحی و آماده‌سازی کرده است که می‌توانید با توجه به شرایط مالی و دیگر موارد، برای اخذ مدرک  DBA   یکی از این بسته‌های پیشنهادی را تهیه و مدرک خود را در کوتاه‌ترین زمان ممکن دریافت کنید.",
      },
      {
        id: 3,
        item: "بسته اول:",
      },
      {
        id: 4,
        item: "مدرک معادل کارشناسی ارشد دانشگاه پیام‌نور به همراه ارائه ریز نمرات تایید شده و  تاییدیه وزارت علوم  و سازمان جهانی اعتبارسنجی مدارک WES",
      },
      {
        id: 5,
        item: "بسته دوم:  (بسته تطبیق واحدهای دانشگاهی)",
      },
      {
        id: 6,
        item: "مدرک معادل کارشناسی ارشد دانشگاه پیام‌نور  با قابلیت تطبیق واحدهای دانشگاهی داخل و خارج از کشور به همراه  ریز نمرات و دریافت تاییدیه وزارت علوم و سازمان جهانی اعتبارسنجی مدرک WES",
      },
      {
        id: 7,
        item: "بسته سوم: (بسته ترکیبی دانشگاهی)",
      },
      {
        id: 8,
        item: "مدرک معادل کارشناسی ارشد دانشگاه پیام‌نور با قابلیت تطبیق واحدهای دانشگاهی داخل و خارج از کشور به همراه   ارائه ریز نمرات و  تاییدیه وزارت علوم و سازمان جهانی اعتبارسنجی مدرک WES  .  همچنین شما با انتخاب بسته سوم می توانید در مقطع کارشناسی ارشد  دانشگاه پیام نور واحد بین‌الملل ثبت نام نموده و همزمان با دریافت مدرک مهارتی مربوطه تحصیلات  دانشگاهی خود را نیز سپری نمایید.",
      },
    ],
  },
];
export const AssociateSpecialDegreeTable = [
  {
    id: 1,
    Title: "",
    linkList: [
      {
        id: 1,
        item: "مدرک معتبر دانشگاهی ارشد و دکتری بدون هیچ گونه تفاوتی در مدرک و مندرجات آن.",
      },
      {
        id: 2,
        item: "کاهش چشمگیر مدت زمان تحصیل در مقاطع پیچیده و پرزحمت ارشد و دکتری.",
      },
      {
        id: 3,
        item: "پشتیبانی آموزشی و علمی همراهان در حین مسیر تحصیلی متقاضیان.",
      },
      {
        id: 4,
        item: "قابلیت استعلام مدرک از وزارت علوم و یا ترجمه مدرک جهت ارائه به مراکز بین المللی.",
      },
    ],
  },
];
export const fagTables = [
  {
    id: 1,
    Title: "",
    linkList: [
      {
        id: 1,
        item: "آیا تمامی سرویس های مجموعه دارای قرارداد است؟",
        item1: "بله",
      },
      {
        id: 2,
        item: "آیا مجموعه همراهان دارای مجوز وزارت علوم است؟",
        item1: "خیر",
      },
      {
        id: 3,
        item: "اگر موسسه دارای مجوز نیست، چطور می تواند در این حوزه به من سرویس دهد؟.",
        item1:
          "مطابق ماده 10 و 190 قانون مدنی، قرارداد در قالب وکالت با داشتن مجوزهای ثبت نامی از دانشگاه ها، امکان پذیر است.",
      },
      {
        id: 4,
        item: "موسسه با چند دانشگاه طرف قرارداد است؟",
        item1:
          "تا این تاریخ بیش از 40 مرکز دانشگاهی علمی کاربردی، غیرانتفاعی و سراسری طرف قرارداد است و در کنار این موارد با عقد قرارداد با مراکز آموزشی تخصصی در دیگر حوزه ها، امکان فعالیت در طرح های خاص ویژه شاغلین را فراهم کرده است.",
      },
      {
        id: 5,
        item: "در صورت عدم حصول نتیجه، مبلغ قرارداد چه می شود؟",
        item1:
          "در این مورد، تا به امروز با افتخار در خدمت متقاضیان بوده ایم و کمتر موردی پیش آمده که موضوع قرارداد به تحقق نرسد؛ اما این مهم در قرارداد پیش بینی شده و کل مبلغ بدون کسر وجهی، مسترد می شود.",
      },
      {
        id: 6,
        item: "آیا امکان ارتباط با متقاضیان استفاده از این خدمات را در هر مقطعی دارم؟",
        item1:
          "استفاده تجاری از نام و مشخصات متقاضی در هر برندی غیراصولی و غیراخلاقی است؛ اما متقاضیانی که در باشگاه کسب و کار مجموعه، همکار موسسه هستند، می توانند تجربیات خود را از طریق مشاور ثبت نام، در اختیار شما بگذارند.",
      },
      {
        id: 7,
        item: "اگر مطلبی را بخواهم در قرارداد اضافه کنم یا جمله ای را تغییر دهم، چه کاری باید انجام دهم؟",
        item1:
          "در مرحله قرارداد، مطالب و نکات درخواستی خود را اعلام می کنید و پس از تعاملات حقوقی، مطالبی که بار غیرقانونی و خلاف مقررات وزارت علوم نداشته باشد در قرارداد ذکر می شود. هدف موسسه، کاملاً مشخص است و تمام سعی خود را بر این مهم داشته که متقاضیان با خیالی آسوده و بدون دردسر بتوانند از سرویس انتخابی لذت ببرند.",
      },
      {
        id: 8,
        item: "آیا در سرویس های انتخابی موسسه همراهان از لابی گری یا فعالیت پشت پرده استفاده می شود؟",
        item1:
          "خیر؛ مجموعه براساس طرح های متناسب شاغلین با دانشگاه ها و مراکز آموزشی طرف قرارداد می شود و بر اساس اعتبار دریافتی اقدام به تبلیغات و ثبت نام متقاضی می کند.",
      },
      {
        id: 9,
        item: "آیا امضای الکترونیکی قابل اعتبار است؟",
        item1: "بله.",
      },
      {
        id: 10,
        item: "آیا برای ثبت نام در این طرح ها، حتما باید شاغل باشم و مدارک شغلی ارائه بدهم؟",
        item1:
          "تحصیل آنلاین و غیرحضوری بیشترین انطباق را با شرایط افراد شاغل دارد، اما برای ثبت نام جهت تحصیل شرط اشتغال الزامی نیست.",
      },
      {
        id: 11,
        item: "من دیپلم نظام قدیم دارم، آیا می توانم در این دوره تحصیل کنم؟",
        item1:
          "بله. شرایط ثبت نام برای متقاضیانی که دیپلم نظام قدیم دارند فراهم است.",
      },
      {
        id: 12,
        item: "شغل من طوری است که کلاً نمی توانم در کلاس ها حاضر شوم، با این شرایط می توانم در این دوره ها ثبت نام کنم؟",
        item1:
          "بله، کلاس ها و امتحانات به صورت آنلاین برگزار می شود و فایل ضبط شده آن تا پایان ترم در پرتال دانشجو ذخیره می-شود.",
      },
      {
        id: 13,
        item: "آیا پس از ثبت نام می توانم تغییر رشته بدهم؟",
        item1: "امکان تغییر رشته تا قبل از شروع کلاس ها وجود دارد.",
      },
      {
        id: 14,
        item: "شهریه متقاضیان کارشناسی چگونه محاسبه می شود؟",
        item1:
          "شهریه ها بر اساس میزان مصوب وزارت علوم و دانشگاه محاسبه می شوند.",
      },
      {
        id: 15,
        item: "کلاس ها و آزمون به چه نحوی برگزار می شود؟",
        item1:
          "کلاس ها به صورت آنلاین و در بستر آموزشی دانشگاه پیام نور برگزار می شوند.",
      },
      {
        id: 16,
        item: "آیا اصل مدارک هم مورد نیاز است؟",
        item1:
          "استعلام و تکمیل مدارک صرفاً با تصویر ارسالی شما از اصل یا کپی مدرک قابل پیگیری است.",
      },
      {
        id: 17,
        item: "سقف انتخاب واحد در هر ترم چند واحد است؟",
        item1:
          "با توجه به مقطع تحصیلی، سقف مجاز متفاوت خواهد بود که برای مقطع کارشناسی ۲۴ واحد، برای ارشد ۶ تا ۸ واحد و برای مقطع دکتری ۴ واحد در هر ترم است.",
      },
      {
        id: 18,
        item: "بعد از فارغ التحصیلی مستقیماً مدرک داده می شود یا گواهینامه؟",
        item1:
          "پس از فارغ التحصیلی، گواهینامه موقت صادر شده و بعد از ۶ ماه الی ۱ سال اصل مدرک صادر شده و به دانشجو تحویل داده می شود.",
      },
      {
        id: 19,
        item: "جزوات درسی چگونه ارائه می شوند؟",
        item1:
          "جزوات درسی و نمونه سوالات از طریق دانشگاه در اختیار دانشجویان قرار خواهد گرفت و محتوای کلاس ها هم در LMS  دانشجو بارگزاری می شود.",
      },
      {
        id: 21,
        item: "اعتبار مدرک من در ایران و جهان چگونه است؟",
        item1:
          "دانشگاه پیام نور به عنوان بزرگ ترین دانشگاه دولتی ایران، دارای مدارکی معتبر و قابل استعلام در داخل کشور است. همچنین، اعتبار این دانشگاه در سطح بین المللی نیز به رسمیت شناخته شده و مدارک آن قابل ترجمه است.",
      },
      {
        id: 22,
        item: "آیا بعد از ثبت نام از معافیت تحصیلی برخوردار خواهم بود؟",
        item1:
          "بله، با ثبت نام در این مقطع به عنوان دانشجوی رسمی دانشگاه پیام نور شناخته خواهید شد و از زمان دریافت کد دانشجویی، معافیت تحصیلی شما قابل پیگیری خواهد بود.",
      },
      {
        id: 23,
        item: "آیا امکان انتقالی به دانشگاه سراسری یا آزاد وجود دارد؟",
        item1:
          "خیر؛ امکان انتقال به دانشگاه های دیگر وجود ندارد. و 701 سوال  ارسال شده توسط تیم فروش",
      },
    ],
  },
];
export const AssociateDegree = [
  {
    id: 1,
    Title: "",
    linkList: [
      {
        id: 1,
        item: "آیا برای ثبت نام در این دوره، حتما باید شاغل باشم و مدارک شغلی ارائه بدهم؟",
      },
      {
        id: 2,
        item: "تحصیل آنلاین و غیرحضوری بیشترین انطباق را با شرایط افراد شاغل دارد، اما برای ثبت نام جهت تحصیل شرط اشتغال الزامی نیست.",
      },
      {
        id: 3,
        item: "من دیپلم نظام قدیم دارم، آیا می توانم در این دوره تحصیل کنم؟",
      },
      {
        id: 4,
        item: "بله. شرایط ثبت نام برای متقاضیانی که دیپلم نظام قدیم دارند فراهم است.",
      },
      {
        id: 5,
        item: "شغل من طوری است که کلاً نمی توانم در کلاس ها حاضر شوم، با این شرایط می توانم در این دوره ها ثبت نام کنم؟",
      },
      {
        id: 6,
        item: "بله، کلاس ها و امتحانات به صورت آنلاین برگزار می شود و فایل ضبط شده آن تا پایان ترم در پرتال دانشجو ذخیره می شود.",
      },
    ],
  },
];
export const baProfessionalTables2 = [
  {
    id: 1,
    Title: "تحصیل در دوره MBA برای چه کسانی مناسب است؟",
    linkList: [
      {
        id: 1,
        item: "به‌طور کلی می‌توان گفت ، دوره‌های BA  برای تمامی افرادی که به‌دنبال ارتقا سطح دانش، مهارت‌ها و موقعیت شغلی خود در دنیای تجارت  هستند، مفید و کارآمد است.",
      },
      {
        id: 2,
        item: "به عنوان مثال می‌توان به این دسته از افراد اشاره کرد:",
      },
      {
        id: 3,
        item: "کارمندان با تجربه: افرادی که چندین سال سابقه کار در سطوح مختلف مدیریتی یا تخصصی را دارند و به دنبال ارتقای شغلی یا تغییر مسیر شغلی خود هستند.",
      },
      {
        id: 4,
        item: "فارغ‌التحصیلان رشته‌های غیرتجاری: افرادی که دارای مدرک تحصیل در رشته‌های غیرتجاری هستند و به دنبال کسب دانش و مهارت‌های لازم برای ورود به دنیای تجارت هستند.",
      },
      {
        id: 5,
        item: "کارآفرینان: افرادی که به دنبال راه‌اندازی کسب‌وکار خود هستند و نیاز به دانش و مهارت‌های مدیریتی برای اداره یک کسب‌وکار موفق دارند.",
      },
      {
        id: 6,
        item: "مدیران میانی: مدیرانی که در حال حاضر در سطوح میانی سازمان‌ها مشغول به کار هستند و به دنبال ارتقای مهارت‌های رهبری و مدیریتی خود برای رسیدن به سطوح مدیریتی بالاتر هستند.",
      },
      {
        id: 7,
        item: "متخصصان فنی: متخصصانی که در زمینه‌های فنی مانند مهندسی یا فناوری اطلاعات فعالیت می‌کنند و به دنبال ارتقای مهارت‌های مدیریتی خود برای ورود به نقش‌های مدیریتی هستند.",
      },
    ],
  },
];
export const baProfessionalTables3o = [
  {
    id: 1,
    Title: "مسیر دوره:",
    linkList: [
      {
        id: 1,
        item: "متقاضیان این دوره پس از انجام مراحل ثبت‌نام در دانشگاه با دریافت دسترسی ورود به سامانه LMS  می‌توانند به کلاس‌های آنلاین و مطالب آفلاین این دوره ها دسترسی داشته باشند و پس از طی کردن دوره با شرکت در آزمون پایان دوره و قبولی در آن مدرک مورد نظر خود را از دانشگاه پیام‌نور دریافت کنند.",
      },
      {
        id: 2,
        item: "موسسه «همراهان فردای روشن» برای متقاضیان شرکت در MBA  سه  مسیر پیشنهادی را طراحی و آماده‌سازی کرده است که می‌توانید با توجه به شرایط مالی و دیگر موارد، برای اخذ مدرک  MBA   یکی از این بسته‌های پیشنهادی را تهیه و مدرک خود را در کوتاه‌ترین زمان ممکن دریافت کنید.",
      },
      {
        id: 3,
        item: "بسته اول:",
      },
      {
        id: 4,
        item: "مدرک معادل کارشناسی ارشد دانشگاه پیام‌نور به همراه ارائه ریز نمرات تایید شده و  تاییدیه وزارت علوم  و سازمان جهانی اعتبارسنجی مدارک WES",
      },
      {
        id: 5,
        item: "بسته دوم:  (بسته تطبیق واحدهای دانشگاهی)",
      },
      {
        id: 6,
        item: "مدرک معادل کارشناسی ارشد دانشگاه پیام‌نور  با قابلیت تطبیق واحدهای دانشگاهی داخل و خارج از کشور به همراه  ریز نمرات و دریافت تاییدیه وزارت علوم و سازمان جهانی اعتبارسنجی مدرک WES",
      },
      {
        id: 7,
        item: "بسته سوم: (بسته ترکیبی دانشگاهی)",
      },
      {
        id: 8,
        item: "مدرک معادل کارشناسی ارشد دانشگاه پیام‌نور با قابلیت تطبیق واحدهای دانشگاهی داخل و خارج از کشور به همراه   ارائه ریز نمرات و  تاییدیه وزارت علوم و سازمان جهانی اعتبارسنجی مدرک WES   . همچنین شما با انتخاب بسته سوم می توانید در مقطع کارشناسی ارشد  دانشگاه پیام نور واحد بین‌الملل ثبت نام نموده و همزمان با دریافت مدرک مهارتی مربوطه تحصیلات  دانشگاهی خود را نیز سپری نمایید.",
      },
    ],
  },
];
export const baProfessionalTables3 = [
  {
    id: 1,
    Title: "مشاوره تلفنی",
    linkList: [
      {
        id: 1,
        item: "مشاوران ما در تمام ایام هفته از ساعت ۹ صبح تا ۱۸ عصر، با افتخار پاسخگوی شما هستند. برای ارتباط با مشاوران تلفنی همراهان از طریق شماره زیر در خدمت شما هستیم. ",
      },
    ],
  },
];
export const PhdMainTable = [
  {
    id: 1,
    Title: "مشکلات و موانع تحصیل در مقطع دکتری",
    linkList: [
      {
        id: 1,
        item: "عدم اطلاع از تاریخ ثبت نام، مدارک درخواستی و عدم آشنایی با رشته دانشگاهی مرتبط به هدف آتی.",
      },
      {
        id: 2,
        item: "به دلیل سال اخذ مدرک کارشناسی ارشد و طولانی شدن وقفه تحصیلی ، ملزم به دریافت واحد پیش نیاز در یک ترم دانشگاهی هستید که همین مهم شما را شش ماه، معادل یک ترم از فارغ‌التحصیلی دور خواهد کرد.",
      },
      {
        id: 3,
        item: "عدم حضور در کلاس های نامنظم دانشگاهی در ترم اول و دوم که بیشترین تعداد انصرافی در همین سال‌ها اتفاق می افتد.",
      },
      {
        id: 4,
        item: "حجم سنگین کتب دانشگاهی و کمبود زمان کافی برای مطالعه کتب دانشگاهی.",
      },
      {
        id: 5,
        item: "عدم سواد کافی برای حضور در امتحانات طولانی مدت و عدم قبولی مکرر در واحدهای دانشگاهی.",
      },
      {
        id: 6,
        item: "حداقل انتخاب واحد در ترم دوم به دلیل معدل پایین.",
      },
      {
        id: 7,
        item: "طولانی شدن زمان تحصیل به ترتیبی که یک دانشجوی متقاضی دکتری شاغل یک دوره تحصیلی دکتری را تا 7 سال با معدل نهایی ضعیف به اتمام می رساند.",
      },
      {
        id: 8,
        item: "داشتن شرط مدرک زبان",
      },
      {
        id: 9,
        item: "آزمون های مصاحبه بسیار سخت و دشوار جهت پذیرش در دانشگاه",
      },
    ],
  },
];
export const PhdMainTable2 = [
  {
    id: 1,
    Title:
      "انتخاب موسسه همراهان برای ادامه تحصیل در مقطع دکتری چه مزایایی دارد؟",
    linkList: [
      {
        id: 1,
        item: "رفع هر 9  مانع شاغلین مطابق قوانین وزارت علوم با انتخاب درست رشته و نوع دانشگاه.",
      },
      {
        id: 2,
        item: "تمامی مسیر از نقطه ثبت‌نام تا اطلاع رسانی هر ترم و ثبت‌نام ترم‌ها تا اخذ مدرک، توسط یک تیم پشتیبانی همراه با متقاضی انجام می شود.",
      },
      {
        id: 3,
        item: "برگزاری کلاس ها و آزمون ها تماماً به صورت آنلاین؛ با این مزیت که در مدرک نهایی کلمه غیرحضوری بودن قید نمی شود و مدرک نهایی موردتأیید وزارت علوم است.",
      },
      {
        id: 4,
        item: "همکاری تیم پژوهشی از شروع ترم تا فارغ‌التحصیلی برای همراهی در انجام امور پژوهشی کلاس با توجه به اهداف شغلی متقاضی به ترتیبی که در رتبه و طبقه شغلی شما نیز مؤثر است.",
      },
      {
        id: 5,
        item: "گذراندن مقطع دکتری، برای شاغلین معمولاً بین ۵ الی ۷ سال زمان نیاز دارد، اما با همراهان شما در 3.5 سال فارغ التحصیل خواهید شد.",
      },
      {
        id: 6,
        item: "مشاوره های تخصصی پروپوزال و پایان نامه: با انتخاب همراهان از امکان مشاوره و همراهی با بهترین مشاوران در زمینه پایان نامه از انتخاب موضوع مرتبط با مهارت ها و علایق تا مشاوره‌های عملیاتی حین رساله برخوردار خواهید بود.",
      },
      {
        id: 7,
        item: "تألیف کتاب: 2عنوان کتاب توسط دانشجو در موضوع رشته تحصیلی با راهنمایی و مشاوره دانشگاه تألیف خواهد شد.",
      },
      {
        id: 8,
        item: "مقاله علمی: مقاله های علمی توسط دانشجو با هم یاری دانشگاه در راستای ارتقاء امتیاز دانشجو تألیف می شود.",
      },
      {
        id: 9,
        item: "مشاوره و تقویت مدرک زبان انگلیسی: ازطریق برنامه های کمک آموزشی همراهان درخصوص زبان تخصصی، شما می توانید به راحتی در دانشگاه نمره قابل قبولی در بخش زبان تخصصی به دست بیاورید.",
      },
      {
        id: 10,
        item: "مطابق طرح تطبیق سازی، می توانید با دریافت مدرک معادل دانشگاه پیام‌نور، دکترای خود را در طی  دو سال و نیم ، معادل 5 ترم  دریافت کنید.",
      },
      {
        id: 11,
        item: "ارائه مدرک معتبر و قابل استعلام دانشگاهی با تأیید وزارت علوم، قابل ارائه به تمام مراکز بین المللی.",
      },
    ],
  },
];
export const PhdMainTable3 = [
  {
    id: 1,
    Title: "قدم به قدم تا اخذ مدرک دکتری",
    linkList: [
      {
        id: 1,
        item: "اگر مشتاق هستید تا از مسیر رسیدن به مدرک دکتری، از زمان ثبت‌نام تا اخذ مدرک به صورت خلاصه و گام به گام مطلع شوید، این مطلب را مطالعه فرمایید:",
      },
      {
        id: 2,
        item: "قدم اول: ارتباط با کارشناسان مرکز ثبت نام (به صورت حضوری  یا تلفنی)",
      },
      {
        id: 3,
        item: "در این گام شما با مراحل پذیرش بدون کنکور یا با کنکور، اطلاع از شهریه‌ها، پاسخ به سوالات متداول و... آشنا خواهید شد.",
      },
      {
        id: 4,
        item: "قدم دوم : تعیین وضعیت تحصیلی متقاضی",
      },
      {
        id: 5,
        item: "در این گام بعد از تعیین وضعیت تحصیل شما، فهرستی از  رشته ها و واحد ها ی دانشگاهی طرف قرارداد با موسسه در اختیار شما قرار خواهد گرفت که در آن می‌توانید  اطلاعات مربوط به  گرایش ها و دانشگاه ها را مشاهده نمایید.",
      },
      {
        id: 6,
        item: "قدم سوم : واریز مبلغ پیش پرداخت به شماره حساب شرکت موسسه همراهان",
      },
      {
        id: 7,
        item: "بعد از گام اول و دوم و تعیین رشته انتخابی، به‌دلیل محدود بودن ظرفیت  پذیرش موجود هر دانشگاه می‌بایست برای رزرو، ثبت‌نام  مبلغی را به‌عنوان پیش پرداخت به شماره حساب موسسه واریز نمایید.",
      },
      {
        id: 8,
        item: " توجه مهم : لازم به‌ذکر است که در این مرحله اولویت با دانشجویانی می بشد که  پیش ثبت‌نام خودر را انجام داده اند",
        type: "tags",
      },
      {
        id: 9,
        item: "قدم چهارم : ارسال قرارداد، ارتباط با واحد ثبت نام دانشجویی.",
      },
      {
        id: 10,
        item: "بعد از واریز پیش‌پرداخت توسط شما، پیش‌قراردادی برایتان ارسال خواهد شد که در آن نوع سرویس درخواستی، تعهدات طرفین و گارانتی‌های لازم مشخص گردیده است.",
      },
      {
        id: 11,
        item: "توجه مهم : شما می توانید در صورت بروز مشکل با قرارداد ارسالی ، مسائلی که دغدغه شمارا به حداقل می‌رساند را اعلام کنید، کارشناسان ما با توجه به نوع دغدغه و مسائل مختلف متقاضیان، شرایط متناسب و اختصاصی را به شما پیشنهاد خواهند داد.",
        type: "tags",
      },
      {
        id: 12,
        item: "قدم پنجم  : امضا قرارداد توافق شده توسط طرفین به صورت حضوری یا آنلاین",
      },
      {
        id: 13,
        item: "بعد از توافق بر سر مفاد قرارداد ارسالی، یک نسخه فیزیکی قرارداد با مهر و امضا مرکز ثبت‌نام برای شما ارسال خواهد شد.",
      },
      {
        id: 14,
        item: "توجه مهم : در صورتی که امکان دریافت و امضای قرارداد به صورت فیزیکی را نداشته باشید موسسه همراهان ترتیبی اتخاذ خواهد کرد تا بتوانید قرارداد را به صورت آنلاین امضا و دریافت کنید. این گزینه برای سهولت بیشتر و تسریع در روند ثبت‌نامی شما در نظر گرفته شده‌است.",
        type: "tags",
      },
      {
        id: 15,
        item: "قدم ششم : واریز و تسویه مالی طبق تعهدات مشخص و مکتوب شده",
      },
      {
        id: 16,
        item: "در نظر داشته باشید که نسبت به تسویه حساب مالی خود طبق تعهدات مشخص و مکتوب اقدام نمایید چرا که واحد پشتیبانی مرکز، در صورت عدم پرداختی شما، امکان انجام مراحل بعدی را ندارد و فرآیند تحصیلی شما با مشکل مواجه خواهد شد.",
      },
      {
        id: 17,
        item: "قدم هفتم : ارسال مدارک درخواستی ثبت‌نام به مرکز آموزش‌های تخصصی بنا به نوع دانشگاه درخواستی.",
      },
      {
        id: 18,
        item: "در این گام کلیه فعالیت‌های مربوط به امور ثبت‌نام شما در سازمان سنجش و دانشگاه متناسب با رشته و توان مالی شما انجام می‌گیرد. انجام نامه‌نگاری‌ها، استعلامات قانونی، درخواست‌های دانشجویی در شروع و ادامه مسیر تحصیلی شما به عهده مرکز پشتیبانی می‌باشد.",
      },
      {
        id: 19,
        item: "قدم هشتم : ثبت‌نام متقاضی در دوره های کوتاه مدت، ویژه مصاحبه دکتری مطابق مصوب وزارت علوم در پذیرش از طریق سوابق.",
      },
      {
        id: 20,
        item: "مدارک الزام آور قبولی در آزمون مصاحبه ، 7 مهارت و توصیه نامه دانشگاهی ممهور به مهر وزارت علوم است که با این مهم قبولی خود را به نوعی قطعی می‌نمایید. لازم به ذکر است در صورت عدم حصول نتیجه ، کل مبلغ دریافتی مسترد می‌شود.",
      },
      {
        id: 21,
        item: "قدم نهم  : تکمیل مدارک و گواهینامه های الزام آور، صدور توصیه‌نامه و تعیین روز مصاحبه حضوری یا آنلاین.",
      },
      {
        id: 22,
        item: "همراهی در آزمون مصاحبه تعیین شده توسط دانشگاه که بر اساس ظرفیت های از پیش تعیین شده دانشگاه های طرف قرارداد، قبولی متقاضی قطعی خواهد بود.",
      },
      {
        id: 23,
        item: "قدم دهم : انجام امور ثبت‌نام دانشگاهی و دریافت کـــد دانشجویی و در نهایت ساخت پروفایل دانشگاهی.",
      },
      {
        id: 24,
        item: "با حذف پیش‌نیازهای مصوب شده این امکان برای شما فراهم گردیده است تا با اخذ حداکثر واحد در ترم اول، مدرک خود را سریعتر دریافت کنید. علاوه بر این، می‌توانید با دریافت ارائه‌نامه پرداخت شهریه، شهریه ثابت و متغیر خود را براساس یک‌ترم قبل‌تر، به صورت ریالی و بدون افزایش پرداخت کنید.",
      },
    ],
  },
];
export const PHDmastersMainTable = [
  {
    id: 1,
    Title:
      "ویژگی های تحصیل در برنامه ویژه همراهان در مقاطع کارشناسی ارشد و دکتری ",
    linkList: [
      {
        id: 1,
        item: "مدرک معتبر دانشگاهی ارشد و دکتری بدون هیچ گونه تفاوتی در مدرک و مندرجات آن",
      },
      {
        id: 2,
        item: "کاهش چشمگیر مدت زمان تحصیل در مقاطع پیچیده و پرزحمت ارشد و دکتری",
      },
      {
        id: 3,
        item: "پشتیبانی آموزشی و علمی همراهان در حین مسیر تحصیلی متقاضیان",
      },
      {
        id: 4,
        item: "قابلیت استعلام مدرک از وزارت علوم و یا ترجمه مدرک جهت ارائه به مراکز بین المللی",
      },
    ],
  },
];
export const metacodeMainCard = [
  {
    id: 1,
    Title:
      "این طرح از ۴ بخش کلی تشکیل شده است. برای مطالعه هر کدام از بخش ها کافی است بخش موردنظر را انتخاب کنید:",
    linkList: [
      {
        id: 1,
        item: "بوت کمپ و اشتغال: برگزاری دوره مهارت های درآمدزا مبتنی بر نیاز روز و عقد قرارداد همکاری با افرادی که در این بوت کمپ نتایج درخشانی داشته باشند، در این بخش طراحی شده است.",
      },
      {
        id: 2,
        item: "مدارک و مجوزها: با شرکت در آزمون های تعریف شده امکان دریافت مدارک معتبر دانشگاهی و دانشی برای مهارت هایی که آموخته اید فراهم شده است.",
      },
      {
        id: 3,
        item: "کسب درآمد ارزی: تقویت و اخذ مدارک بین المللی آن و آماده سازی رزومه قوی و انگیزه نامه های معتبر (SOP) اولین گام برای عقد قراردادهای کاری با کارفرمایان خارجی است که از طریق شرکت در این طرح برای شما محقق خواهد شد.",
      },
      {
        id: 4,
        item: "تکمیل مدارک دانشگاهی: با امکان بهره مندی از فرصت تحصیل در مقاطع دانشگاهی و ارتقای سطح مقطع دانشگاهی، سرمایه گذاری فوق العاده ای در آینده حرفه ای و اجتماعی خود انجام داده اید که نتایج آن به سرعت برای شما نمایان خواهد شد.",
      },
    ],
  },
];
export const ConsultationMainTable = [
  {
    id: 1,
    Title: "مشاوره آنلاین",
    linkList: [
      {
        id: 1,
        item: "برای ارتباط با مشاوران آنلاین کافی است ابتدا برنامه مورد نظر خود را انتخاب کنید و از طریق گفت وگوی آنلاین در ساعات اداری همه روزه از ساعت ۹ تا ۱۸ عصر با بخش مشاوره آنلاین ما در ارتباط باشید.",
      },
    ],
  },
];
export const ConsultationMainTable2 = [
  {
    id: 1,
    Title: "مشاوره تلفنی",
    linkList: [
      {
        id: 1,
        item: "مشاوران ما در تمام ایام هفته از ساعت ۹ صبح تا ۱۸ عصر، با افتخار پاسخگوی شما هستند. برای ارتباط با مشاوران تلفنی همراهان ازطریق شماره زیر در خدمت شما هستیم:",
      },
      {
        id: 2,
        title: "شماره تماس :",
        linkAddress: "۰۲۱۹۱۰۹۷۷۳۳",
        HrefAddress: "+02191097733",
      },
    ],
  },
];
export const PHDmastersMainTable2 = [
  {
    id: 1,
    Title: "رشته های این طرح در مقطع ارشد به شرح زیر است:",
    linkList: [
      {
        id: 1,
        item: "مدیریت بازرگانی",
      },
      {
        id: 2,
        item: "مهندسی برق",
      },
      {
        id: 3,
        item: "پژوهش هنر",
      },
      {
        id: 4,
        item: "حسابداری",
      },
      {
        id: 5,
        item: "حقوق",
      },
      {
        id: 6,
        item: "روانشناسی",
      },
      {
        id: 7,
        item: "مهندسی صنایع",
      },
      {
        id: 8,
        item: "مهندسی عمران",
      },
      {
        id: 9,
        item: "مهندسی کامپیوتر",
      },
      {
        id: 10,
        item: "مدیریت مالی",
      },
      {
        id: 11,
        item: "مهندسی معماری",
      },
      {
        id: 12,
        item: "مهندسی مکانیک",
      },
    ],
  },
];
export const highTrafficPlansTable = [
  {
    id: 1,
    Title: "دیپلم به کارشناسی به‌صورت کامل با شهریه ثابت و متغیر",
    linkList: [
      {
        id: 1,
        item: "در این سرویس متقاضی به‌ دلیل جلوگیری از افزایش 25 درصدی در پرداخت  شهریه متغیر، کل شهریه را ضمن عقد قرارداد با  موسسع همراهان و  با توجه به انتخاب خود می تواند در سه قالب  زیر پرداخت نماید:",
      },
      {
        id: 2,
        item: "1.	نقد",
      },
      {
        id: 3,
        item: "2.	نقد و اقساط کوتاه ‌مدت",
      },
      {
        id: 4,
        item: "3.	نقد و اقساط  بلند مدت 12 ماهه",
      },
      {
        id: 5,
        item: "در این سرویس مؤسسه همراهان موظف است از بدو ثبت‌نام در سازمان سنجش، دریافت کد دانشجویی، پاسخگویی به استعلامات قانونی، انتخاب واحد در هر ترم، سرویس همراهی  خود را در هر ترم با هدف افزایش معدل و دریافت شهریه بدون نرخ افزایشی تا  زمان فارغ التحصیلی انجام دهد.",
      },
      {
        id: 6,
        item: "دیپلم به کارشناسی به‌صورت کامل با شهریه متغیر",
      },
      {
        id: 7,
        item: "در این سرویس متقاضی به‌ دلیل جلوگیری از افزایش 25 درصدی شهریه متغیر، کل شهریه را ضمن عقد قرارداد با  موسسه همراهان و  با توجه به انتخاب خود  می تواند در سه قالب زیر پرداخت نماید :",
      },
      {
        id: 8,
        item: "1.	نقد",
      },
      {
        id: 9,
        item: "2.	نقد و اقساط کوتاه ‌مدت",
      },
      {
        id: 10,
        item: "3.	نقد و اقساط  بلند مدت 12 ماهه",
      },
      {
        id: 11,
        item: "نکته مهم در خصوص  این سرویس دریافت  شهریه ثابت به‌صورت ترمی می باشد .در این سرویس مؤسسه همراهان موظف است از بدو ثبت‌نام در سازمان سنجش، دریافت کد دانشجویی، پاسخگویی به استعلامات قانونی، انتخاب واحد در هر ترم، سرویس همراهی  خود را در هر ترم با هدف افزایش معدل و دریافت شهریه بدون نرخ افزایشی تا  زمان فارغ التحصیلی انجام دهد.",
      },
      {
        id: 12,
        item: "دیپلم به کارشناسی با بیمه تأمین‌اجتماعی و تکمیلی و مزایای انجمن اهل قلم",
      },
      {
        id: 13,
        item: "متقاضی در طی مدت تحصیل، به نوعی تحت پوشش بیمه تأمین اجتماعی، بیمه تکمیلی و بیمه درمانی قرار می‌گیرد و در این مدت امکان دریافت وام 25 میلیون تومانی صندوق کارکنان دولت برای او فراهم می‌شود. در این سرویس، شما می‌توانید تا زمان بازنشستگی بدون نیاز به کارفرما، با پرداخت حق بیمه تأمین‌اجتماعی و تکمیلی، از مزایای این سرویس جذاب استفاده کنید.",
      },
      {
        id: 14,
        item: "دیپلم به کارشناسی ارشد",
      },
      {
        id: 15,
        item: "طول سرویس این محصول 4.5 تا 5 سال است که متقاضی از بدو ثبت‌نام تا فارغ‌التحصیلی تا مقطع ارشد از تمامی خدمات مجموعه استفاده می‌کند. متقاضیان می توانند هم‌زمان با دریافت این سرویس، از طرح  بیمه تأمین‌اجتماعی و بیمه تکمیلی و مزایای انجمن اهل قلم نیز برخوردار گردند.",
      },
      {
        id: 16,
        item: "تحصیل رایگان و اخذ مدرک  دانشگاهی",
      },
      {
        id: 17,
        item: "هر متقاضی می‌تواند با معرفی و ثبت‌نام ماهانه 3 نفر دیگر، از امکان تحصیل به صورت کاملا رایگان بهره‌مند شود. در این طرح علاوه بر امکان تحصیل رایگان، کلیه خدمات و پشتیبانی‌ها نیز به‌طور کاملا رایگان در اختیار فرد قرار خواهد گرفت.",
      },
      {
        id: 18,
        item: "دریافت مدرک معادل تا دکتری",
      },
      {
        id: 19,
        item: "به همراه ثبت ‌نام در دوره کارشناسی و دریافت خدمات ذکر شده، می‌توانید مدارک مقاطع ارشد و دکتری  را به صورت معادل و مورد تأیید سازمان استخدامی کشور  دریافت کنید.",
      },
      {
        id: 20,
        item: "در این طرح به دلیل معادل بودن مدارک صادر شده با مدارک ارشد و دکتری  که به طور مشخص در مدارک صادر شده قید می گردد  اعتبار علمی  ویژه ای  را به هویت آکادمیک در داخل و خارج کشور ببخشید.",
      },
    ],
  },
];
export const PHDmastersMainTable3 = [
  {
    id: 1,
    Title: "لیست رشته های اختصاصی این برنامه در مقطع دکتری به شرح زیر است:",
    linkList: [
      {
        id: 1,
        item: "دکتری اقتصاد پولی",
      },
      {
        id: 2,
        item: "دکتری آموزش زبان انگلیسی",
      },
      {
        id: 3,
        item: "دکتری مدیریت بازرگانی",
      },
      {
        id: 4,
        item: "دکتری جغرافیای برنامه ریزی شهری",
      },
      {
        id: 5,
        item: "دکتری حقوق",
      },
      {
        id: 6,
        item: "دکتری روانشناسی",
      },
      {
        id: 7,
        item: "دکتری صنایع",
      },
      {
        id: 8,
        item: "دکتری عمران",
      },
      {
        id: 9,
        item: "دکتری مدیریت دولتی",
      },
      {
        id: 10,
        item: "دکتری مدیریت ورزشی",
      },
    ],
  },
];
export const seniorTables = [
  {
    id: 1,
    Title: "مشکلات و موانع تحصیل در مقطع  کاردانی و کارشناسی : ",
    linkList: [
      {
        id: 1,
        item: "عدم اطلاع از تاریخ ثبت‌نام، مدارک درخواستی مورد نیاز دانشگاه  و عدم آشنایی با رشته  های دانشگاهی مرتبط.",
      },
      {
        id: 2,
        item: "به دلیل سال اخذ مدرک دیپلم یا کاردانی و ایجاد  وقفه تحصیلی ، ملزم به دریافت واحد پیش نیاز در یک ترم دانشگاهی هستید که همین مهم شما را شش ماه، معادل یک ترم از زمان  فارغ التحصیلی دور خواهد کرد.",
      },
      {
        id: 3,
        item: "برنامه‌ های نامنظم کلاس‌های دانشگاهی از نظر پراکندگی روز و ساعت در ترم‌های ابتدایی تحصیل که می‌تواند برای شاغلین یک چالش جدی به‌شمار بیاید و منجر به غیبت این افراد در کلاس‌ها و در نتیجه انصراف آن‌ها از ادامه تحصیل شود.",
      },
      {
        id: 4,
        item: "از دست رفتن 8 نمره کلاسی به‌دلیل عدم حضور در کلاس‌ها.",
      },
      {
        id: 5,
        item: "حجم سنگین کتب دانشگاهی و کمبود زمان کافی برای مطالعه کتب دانشگاهی.",
      },
      {
        id: 6,
        item: "عدم اطلاعات کافی در خصوص زمان امتحانات و آزمون‌ها در  یک مدت طولانی  و عدم قبولی در برخی از واحد های دانشگاهی.",
      },
      {
        id: 7,
        item: "اجبار به انتخاب واحد حداقلی  در ترم دوم، به دلیل معدل پایین.",
      },
      {
        id: 8,
        item: "طولانی شدن زمان تحصیل، به ترتیبی که یک دانشجوی متقاضی کارشناسی شاغل یک دوره تحصیلی 4 ساله را در 7 الی 8 سال با معدل نهایی پایین به اتمام می رساند.",
      },
    ],
  },
];
export const seniorTables2 = [
  {
    id: 1,
    Title:
      "انتخاب موسسه همراهان برای ادامه تحصیل در مقطع کارشناسی چه مزایایی دارد؟",
    linkList: [
      {
        id: 1,
        item: "هر 8 مانع  تحصیلی شاغلین را مطابق قوانین وزارت علوم با انتخاب درست رشته و نوع دانشگاه رفع کرده‌ایم.",
      },
      {
        id: 2,
        item: "تمامی مسیر از نقطه ثبت‌نام تا اطلاع رسانی‌های لازم در  طول ترم و انجام  ثبت نام ترم ها تا اخذ مدرک، توسط یک تیم پشتیبانی همراه با متقاضی انجام می شود.",
      },
      {
        id: 3,
        item: "کلاس ها و آزمون ها تماماً به صورت آنلاین انجام می شوند؛ با این مزیت که در مدرک نهایی کلمه غیرحضوری  بودن قید نمی شود و مدرک نهایی موردتأیید وزارت علوم است.",
      },
      {
        id: 4,
        item: "برای امتحانات و کسب معدل بالا، تنها با صرف روزی 10تا 15 دقیقه مطالعه با ارائه سرویس کمک آموزشی آفلاینِ صوتی و تصویری همراهان، نه‌ تنها جلوی عدم قبولی در دروس را گرفته ایم، بلکه سطح علمی فارغ‌التحصیلان را نیز افزایش داده ایم.",
      },
      {
        id: 5,
        item: "کلاس ها بر اساس سیستم آموزشی استادمحور و انجام امور کلاسی به ترتیبی طراحی شده است که متقاضی با ارائه امور پژوهشی بتواند 8 نمره کلاسی را به صورت کامل دریافت کند.",
      },
      {
        id: 6,
        item: "همکاری تیم پژوهشی از شروع ترم تا فارغ التحصیلی برای همراهی در انجام امور پژوهشی کلاس با توجه به اهداف شغلی متقاضی به ترتیبی که در رتبه و طبقه بندی شغلی شما نیز مؤثر است.",
      },
      {
        id: 7,
        item: "کوتاه شدن زمان تحصیل:  با حذف پیش‌ نیازها شما می‌توانید مقطع کاردانی تا کارشناسی ارشد را در مدت 5/5 سال طی کنید.",
      },
      {
        id: 8,
        item: "امکان تحصیل رایگان در مقطع کارشناسی: هر متقاضی می‌تواند با معرفی و ثبت‌نام ماهانه 3 نفر ، از امکان تحصیل به صورت کاملا رایگان بهره‌مند شود. در این طرح علاوه بر امکان تحصیل رایگان، کلیه خدمات و پشتیبانی‌ها نیز به‌طور کاملا رایگان در اختیار دانشجو  قرار خواهد گرفت.",
      },
      {
        id: 9,
        item: "کاردانی به کارشناسی با بیمه تأمین‌اجتماعی و تکمیلی و مزایای انجمن اهل قلم: متقاضی در طی مدت تحصیل، به نوعی تحت پوشش بیمه تأمین‌اجتماعی، بیمه تکمیلی و خدمات درمانی قرار می‌گیرد و در این مدت امکان دریافت وام 25 میلیون تومانی صندوق کارکنان دولت برای او فراهم می‌شود. در این سرویس، شما می‌توانید تا زمان بازنشستگی بدون نیاز به کارفرما، با پرداخت حق بیمه تأمین اجتماعی و تکمیلی، از مزایای این سرویس جذاب استفاده کنید.",
      },
    ],
  },
];
export const seniorTables3 = [
  {
    id: 1,
    Title:
      " بهتر است برای درک عمیق‌تر این‌که خدمات موسسه همراهان چگونه در این مسیر به کمک شما خواهد آمد، به آمارهای رسمی نیم نگاهی بی‌اندازیم :",
    linkList: [
      {
        id: 1,
        item: "39 درصد متقاضیان در ترم اول و دوم دانشگاه به دلیل نامنظم بودن روز و ساعت کلاس اجباری، مجبور به انصراف می شوند.",
      },
      {
        id: 2,
        item: "37 درصد از متقاضیان بعد از گذراندن 5.5 سال، به دلیل طولانی شدن زمان تحصیل، دانشگاه را رها کرده و در وضعیت بلاتکلیف قرار می‌گیرند.",
      },
    ],
  },
];
export const seniorTables4 = [
  {
    id: 1,
    Title:
      "ما در همراهان در طول 9 سال و با همراهی 9 هزار متقاضی شامل مدیر، متخصص، کارشناس ارشد و شاغل توانستیم با افتخار به این آمار برسیم :",
    linkList: [
      {
        id: 1,
        item: "بیش از 39 درصد از متقاضیان، تحصیل خود را در 3.5 سال با معدل عالی به پایان رسانده اند.",
      },
      {
        id: 2,
        item: "بیش از 51 درصد از متقاضیان، تحصیل خود را در زمان قانونی 4 سال با معدل خوب به پایان رسانده اند.",
      },
      {
        id: 3,
        item: "بیش از 33 درصد از متقاضیان، دوره کارشناسی و ارشد خود را در 5.5 سال با معدل خوب به اتمام رسانده اند.",
      },
    ],
  },
];
export const seniorTables5 = [
  {
    id: 1,
    Title: "قدم به قدم تا اخذ مدرک کارشناسی",
    linkList: [
      {
        id: 1,
        item: "اگر مشتاق هستید تا از مسیر رسیدن به مدرک کارشناسی خود، از زمان ثبت‌نام تا اخذ مدرک به صورت خلاصه و گام به گام مطلع شوید، این مطلب را مطالعه فرمایید :",
      },
      {
        id: 2,
        item: "قدم اول: ارتباط با کارشناسان",
      },
      {
        id: 3,
        item: "در این گام شما با مراحل پذیرش بدون کنکور یا با کنکور، اطلاع از شهریه‌ها، پاسخ به سوالات متداول و... آشنا خواهید شد.",
      },
      {
        id: 4,
        item: "قدم دوم : تعیین وضعیت تحصیلی متقاضی",
      },
      {
        id: 5,
        item: "در این گام بعد از تعیین وضعیت تحصیل شما، فهرستی از رشته های  دانشگاه بین‌المل پیام‌نور و دانشگاه علمی کاربردی و غیرانتفاعی‌های طرف قرارداد با موسسه در اختیار شما قرار خواهد گرفت که در آن می‌توانید  اطلاعات مربوط به کلاسهای آنلاین و آزمون های  حضوری را مشاهده نمایید.",
      },
      {
        id: 6,
        item: "قدم سوم : واریز مبلغ پیش پرداخت به شماره حساب موسسه همراهان",
      },
      {
        id: 7,
        item: "بعد از گام اول و دوم و تعیین رشته انتخابی، به‌دلیل محدود بودن ظرفیت  پذیرش موجود هر دانشگاه می‌بایست برای رزرو، ثبت‌نام  مبلغی را به‌عنوان پیش پرداخت به شماره حساب موسسه واریز نمایید.",
      },
      {
        id: 8,
        item: "توجه مهم : لازم به‌ذکر است که در این مرحله اولویت با دانشجویانی می بشد که  پیش ثبت‌نام خودر را انجام داده اند.",
        type: "tags",
      },
      {
        id: 9,
        item: "قدم چهارم: ارسال قرارداد و ارتباط با واحد ثبت نام دانشجویی",
      },
      {
        id: 10,
        item: "بعد از واریز پیش‌پرداخت توسط شما، پیش‌قراردادی برایتان ارسال خواهد شد که در آن نوع سرویس درخواستی، تعهدات طرفین و گارانتی‌های لازم مشخص گردیده است.",
      },
      {
        id: 11,
        item: "توجه: شما می توانید در صورت بروز مشکل با قرارداد ارسالی ، مسائلی که دغدغه شمارا به حداقل می‌رساند را اعلام نمایید، کارشناسان ما با توجه به نوع دغدغه و مسائل مختلف متقاضیان، شرایط متناسب و اختصاصی را پیشنهاد خواهند داد.",
        type: "tags",
      },
      {
        id: 12,
        item: "قدم پنجم : امضای قرارداد توافق شده توسط طرفین به صورت حضوری یا آنلاین",
      },
      {
        id: 13,
        item: "بعد از توافق بر سر مفاد قرارداد ارسالی، یک نسخه فیزیکی قرارداد با مهر و امضا مرکز ثبت‌نام برای شما ارسال خواهد شد.",
      },
      {
        id: 14,
        item: "توجه مهم : در صورتی که امکان دریافت و امضای قرارداد به صورت فیزیکی را نداشته باشید موسسه همراهان ترتیبی اتخاذ خواهد کرد تا بتوانید قرارداد را به صورت آنلاین امضا و دریافت کنید. این گزینه برای سهولت بیشتر شما و تسریع در روند ثبت‌نام شما در نظر گرفته شده‌است.",
        type: "tags",
      },
      {
        id: 15,
        item: "قدم ششم: واریز و تسویه مالی طبق تعهدات پرداخت",
      },
      {
        id: 16,
        item: "در نظر داشته باشید که نسبت به تسویه حساب مالی خود طبق تعهدات مشخص و مکتوب اقدام نمایید چرا که واحد پشتیبانی مرکز، در صورت عدم پرداخت موارد مندرج شده در قرار داد  شما، امکان انجام مراحل بعدی را ندارد و فرآیند تحصیلی شما با مشکل مواجه خواهد شد.",
      },
      {
        id: 17,
        item: "قدم هــفتم: ارسال مدارک درخواستی ثبت نام به مرکز آموزش‌های تخصصی بنا به نوع دانشگاه درخواستی.",
      },
      {
        id: 18,
        item: "امور ثبت نام در سازمان سنجش و دانشگاه متناسب با رشته و توان مالی شما انجام می‌شود. لازم به ذکر است که در ثبت نام دانشگاه های علمی کاربردی و غیرانتفاعی، در صورت بسته بودن سایت سازمان سنجش، دانشجو می‌تواند از کد موقت برای یک ترم استفاده نماید.",
      },
      {
        id: 19,
        item: "قدم هشتم : تکمیل مدارک و گواهینامه‌های الزام آور ، صدور توصیه نامه با هدف حذف پیش نیاز در ترم اول و قبولی بدون کنکور.",
      },
      {
        id: 20,
        item: "موسسه ما شما را در  کسب و تکمیل ۴ مهارت الزام آور  به شرح زیر همراهی خواهد نمود :",
      },
      {
        id: 21,
        item: "1 -	مقاله",
      },
      {
        id: 22,
        item: "2 -	روش تحقیق",
      },
      {
        id: 23,
        item: "3 -	هوش مصنوعی",
      },
      {
        id: 24,
        item: "4 -	زبان",
      },
      {
        id: 25,
        item: "مشاوره تخصصی رشته که با این گواهی‌های ممهور به مهر وزارت علوم،  فارغ از تکمیل رزومه امکان حذف پیش نیازها در ترم اول و اخذ سقف واحد موجود برای شما فراهم می‌گردد.",
      },
      {
        id: 26,
        item: "قدم نـــهم : انجام امور ثبت‌نام دانشگاهی ،دریافت کـــد دانشجویی و در نهایت ساخت پروفایل دانشگاهی",
      },
      {
        id: 27,
        item: "در گام آخر و پس از انجام امور ثبت‌نام و دریافت کد دانشجویی و ... شما دانشجوی مقطع کارشناسی خواهید شد که دارای پروفایل موسسه و دانشگاه است و امکان استعلام و دریافت نامه‌های الزام آور دانشگاهی را دارا خواهید بود و از آن پس می‌توانید برای پیگیری نیازهای آموزشی با واحد پشتیبانی در تماس باشید.",
      },
      {
        id: 28,
        item: "همچنین با حذف پیش‌نیازهای مصوب شده این امکان برای شما فراهم گردیده است تا با اخذ حداکثر واحد در ترم اول، مدرک خود را سریع‌تر دریافت کنید؛ علاوه بر این، می‌توانید با دریافت ارائه‌نامه پرداخت شهریه، شهریه ثابت و متغیر خود را براساس یک‌ترم قبل‌تر، به صورت ریالی و بدون افزایش پرداخت کنید.",
      },
    ],
  },
];
export const masterTable = [
  {
    id: 1,
    Title: "کارشناسی ارشد",
    linkList: [
      { id: 1, item: "ورود بدون آزمون علمی" },
      { id: 2, item: "حذف ترم پیش نیاز" },
      {
        id: 3,
        item: "حداکثر واحد نظری در هر ترم: ۱۴ واحد در ترم اول و دوم (مجموعاً ۲۸ واحد)",
      },
      { id: 4, item: "دریافت نامه فارغ التحصیلی با معدل بالا در ۲ ترم" },
      {
        id: 5,
        item: "مشاوره و پشتیبانی علمی و آموزشی: از این طریق به راحتی امور پایان نامه با موضوع مرتبط را انجام خواهید داد.",
      },
      {
        id: 6,
        item: "آمادگی برای ورود بدون آزمون دکتری به روش استعداد درخشان",
      },
      {
        id: 7,
        item: "با همراهان فقط در ۳ ترم فارغ التحصیل مقطع ارشد خواهید بود.",
      },
    ],
  },
];
export const DoctorateLanguageTables = [
  {
    id: 1,
    Title:
      "برای تایید بسندگی (سطح دانش کافی) مهارت زبان انگلیسی دانشجو توسط دانشگاه یکی از روش‌های زیر موثر خواهد بود:",
    linkList: [
      {
        id: 1,
        item: "تشخیص استاد راهنما می‌تواند برای بسندگی (سطح دانش کافی) مهارت زبان خارجی داوطلب و اعلام رسمی به معاونت آموزشی و تحصیلات تکمیلی دانشگاه استفاده شود.",
      },
      {
        id: 2,
        item: "حضور دانشجو و داوطلب در دوره های توانمند‌سازی زبان خارجی و دریافت گواهی اتمام دوره نیز می‌تواند مورد استفاده قرار گیرد.",
      },
      {
        id: 3,
        item: "کسب نمره ملاک دانشگاه از درس زبان در آزمون ورودی دکتری نیمه متمرکز سازمان سنجش در سال پذیرش نیز می تواند برای بسندگی زبان داوطلب مورد استفاده قرار گیرد.",
      },
    ],
  },
];
export const DoctorateLanguageTables2 = [
  {
    id: 1,
    Title:
      "جهت اطلاع از لیست آزمون‌های مورد تایید در ادامه انواع آن‌را معرفی می کنیم:",
    linkList: [
      {
        id: 1,
        item: "مدرک IELTS  نوع Academic",
      },
      {
        id: 2,
        item: "مدرک رسمی TOEFL",
      },
      {
        id: 3,
        item: "مدرک  TOLIMO برای داوطلبان وزارت علوم",
      },
      {
        id: 4,
        item: "مدرک MSRT برای داوطلبان وزارت علوم",
      },
      {
        id: 5,
        item: "مدرک MHLE برای داوطلبان وزارت بهداشت",
      },
      {
        id: 6,
        item: "مدرک EPT برای تحصیل در مقطع دکتری دانشگاه آزاد",
      },
      {
        id: 7,
        item: "مدرک UTEPT برای دانشجویان دانشگاه تهران",
      },
      {
        id: 8,
        item: "مدرک UPEPT برای دانشجویان دانشگاه پیام‌نور",
      },
    ],
  },
];
export const DoctorateLanguageTables3 = [
  {
    id: 1,
    Title:
      "اگر بخواهید برای ارائه مدرک زبان به دانشگاه  اقدام کنید، دو راه پیش روی شماست:",
    linkList: [
      {
        id: 1,
        item: "شرکت در آزمون‌های بین‌المللی که معمولا هزینه‌های بالایی دارند و درجه سختی آن‌ها بالاست.",
      },
      {
        id: 2,
        item: "شرکت در آزمون‌های زبان داخلی که به نسبت بسیار ارزان‌تر هستند و متقاضی مسیر آسان‌تری برای اخذ مدرک آن‌ها در پیش رو دارد.",
      },
    ],
  },
];
export const DoctorateLanguageTables4 = [
  {
    id: 1,
    Title:
      "در  این‌جا به بررسی مختلف مدارک زبان، هزینه اخذ هر کدام و درجه سختی آن‌ها می‌پردازیم:",
    linkList: [
      {
        id: 1,
        item: "مدرک IELTS   نوع ACADEMIC  (هزینه آزمون: 160 دلار، درجه سختی: سخت)",
      },
      {
        id: 2,
        item: "مدرک رسمی TOFEL  (هزینه آزمون: 256 دلار، درجه سختی: سخت)",
      },
      {
        id: 3,
        item: "مدرک TOLIMO برای داوطلبان وزارت علوم (هزینه آزمون: 19 دلار، درجه سختی:متوسط)",
      },
      {
        id: 4,
        item: "مدرک MSRT   برای داوطلبان وزارت علوم (هزینه آزمون: 6 دلار، درجه سختی: متوسط)",
      },
      {
        id: 5,
        item: "مدرک MHLE برای داوطلبان وزارت بهداشت (هزینه آزمون: 3 دلار، درجه سختی: متوسط)",
      },
      {
        id: 6,
        item: "مدرک EPT برای تحصیل در مقطع دکتری دانشگاه آزاد(هزینه آزمون: 7 دلار، درجه سختی: بسیار ساده)",
      },
      {
        id: 7,
        item: "مدرک UTEPT  برای دانشجویان دانشگاه تهران(هزینه آزمون: 7 دلار، درجه سختی: بسیار ساده)",
      },
      {
        id: 8,
        item: "مدرک UPEPT برای دانشجویان دانشگاه پیام‌نور(هزینه آزمون: 7 دلار، درجه سختی: بسیار ساده)",
      },
    ],
  },
];
export const DoctorateLanguageTables5 = [
  {
    id: 1,
    Title: "پانزده مزیت‌ دوره «زبان جامع دکتری» همراهان نسبت به دیگر موسسات",
    linkList: [
      {
        id: 1,
        item: "بیش از هفتاد ساعت آموزش پیوسته",
      },
      {
        id: 2,
        item: "استفاده از اساتید مجرب در دوره‌ها",
      },
      {
        id: 3,
        item: "تضمین بازگشت شهریه در صورت عدم حصول نتیجه",
      },
      {
        id: 4,
        item: "امکان آموزش از راه دور",
      },
      {
        id: 5,
        item: "ارائه نمونه سوال‌های پرتکرار",
      },
      {
        id: 6,
        item: "پاسخ تشریحی سوالات پرتکرار",
      },
      {
        id: 7,
        item: "ارائه نمونه سوال‌های ادوار گذشته",
      },
      {
        id: 8,
        item: "ارائه جزوه برای دوره",
      },
      {
        id: 9,
        item: "ارائه منابع مرجع",
      },
      {
        id: 10,
        item: "ارائه پشتیبانی آموزشی",
      },
      {
        id: 11,
        item: "آزمون‌های مشابه خارج از کلاس",
      },
      {
        id: 12,
        item: "ارائه جزوات خلاصه و کاربردی",
      },
      {
        id: 13,
        item: "مشاوره سبک و تکنیک یادگیری",
      },
      {
        id: 14,
        item: "ارائه لیست لغات پرکاربرد به همراه ترجمه",
      },
      {
        id: 15,
        item: "تکنیک‌های حذف پاسخ غلط و انتخاب صحیح",
      },
    ],
  },
];
export const PHDTable = [
  {
    id: 1,
    Title: "دکتری",
    linkList: [
      { id: 1, item: "بدون نیاز به شرکت در آزمون علمی" },
      {
        id: 2,
        item: "•	پذیرش در آزمون مصاحبه: با بهره گیری از بسته آمادگی ورود به مقطع دکتری همراهان به صورت قطعی در مصاحبه علمی دانشگاه های طرف قرارداد پذیرش خواهید گرفت.",
      },
      {
        id: 3,
        item: "حذف ترم پیش نیاز",
      },
      { id: 4, item: "اخذ حداکثر واحد مجاز در هر ترم: ۶ تا ۹ واحد در هر ترم" },
      {
        id: 5,
        item: "کسب نمرات قبولی در ۱۸ واحد در کم ترین زمان",
      },
      {
        id: 6,
        item: "همراهی و پشتیبانی علمی برای دریافت مدرک زبان",
      },
      {
        id: 7,
        item: "مشاوره علمی و آموزشی جهت قبولی آزمون جامع در ۱ ترم",
      },
    ],
  },
];
export const CollaborateTable = [
  {
    id: 1,
    Title: "استخدام در همراهان",
    linkList: [
      {
        id: 1,
        item: "شما می توانید با مراجعه با سایت های استخدامی جابینجا  ، جاب ویژن و ایران تلنت و جستجوی نام همراهان اطلاعات مربوط به مشاغل در حال جذب موسسه را دریافت و نسبت به ارسال رزومه خود اقدام نمایید.",
      },
      {
        id: 2,
        item: "همچنین شما می توانید با مراجعه به لینکدین واحد منابع انسانی موسسه با نام تجاری hr.hamrahan و یا ارسال ایمیل درخواست همکاری به آدرس hr.hamrahan@gmail.com رزومه های کاری خود را با ذکر  عنوان شغلی درخواستی در دسترس کارشناسان زبده منابع انسانی شرکت قرار دهید تا فرایند های مربوط به دعوت و مصاحبه شما آغاز گردد.",
      },
      {
        id: 3,
        item: "فراینداستخدام در همراهان به شرح زیر می باشد:",
      },
      {
        id: 4,
        item: "درخواست استخدام از طریق پلتفرمهای  ذکز شده",
      },
      {
        id: 5,
        item: "دعوت به مصاحبه منابع انسانی",
      },
      {
        id: 6,
        item: "مطالعه اینفوگرافی کار در همراهان",
      },
      {
        id: 7,
        item: "انجام آزمون های انطباق",
      },
      {
        id: 8,
        item: "انجام  مصاحبه فنی و تکنیکال",
      },
      {
        id: 9,
        item: "عقد تفاهمنامه عدم افشای اطلاعات",
      },
      {
        id: 10,
        item: "شروع 10 روزه آموزشی فعالیت",
      },
      {
        id: 11,
        item: "صدور سرتیفیکیت آموزشی موسسه برای همکاران حوزه فروش",
      },
      {
        id: 12,
        item: "شروع دوره همکاری طولانی مدت",
      },
    ],
  },
];
export const CollaborateTable2 = [
  {
    id: 1,
    Title: "چرا کار در همراهان:",
    linkList: [
      {
        id: 1,
        item: "حقوق ثابت به موقع ماهانه",
      },
      {
        id: 2,
        item: "پرداخت کارانه و پورسانت بصورت لحظه ای",
      },
      {
        id: 3,
        item: "امکان عقد قرار داد طولانی مدت با موسسه",
      },
      {
        id: 4,
        item: "امکان دورکار در بخش های فروش و مارکتینگ ",
      },
      {
        id: 5,
        item: "بیمه اهل قلم ",
      },
      {
        id: 6,
        item: "امکان استفاده از محصولات و خدمات سازمان",
      },
      {
        id: 7,
        item: "آموزش های ضمن خدمت",
      },
      {
        id: 8,
        item: "امکان قرار داد دورکاری",
      },
      {
        id: 9,
        item: "وام  و مساعده و امکان بهره برداری از صندوق های داخلی",
      },
      {
        id: 10,
        item: "رویداد های سازمانی",
      },
      {
        id: 11,
        item: "امکان استفاده از سرویس تخفیف باشگاه همکاران",
      },
    ],
  },
];
export const CollaborateTable3 = [
  {
    id: 1,
    Title: "مشاغل در حال جذب  موسسه :",
    linkList: [
      {
        id: 1,
        item: " ما در واحد منابع انسانی موسسه همراهان در بخش های  زیر مشتاقانه منتظر دریافت رزومه های کاری شما در ده های کارشناسی، سرپرستی و مدیریتی می باشیم :",
      },
      {
        id: 2,
        item: "فروش : فروش حضوری ، فروش دورکار ، فروش آنلاین",
      },
      {
        id: 3,
        item: "مارکتینگ : سوشال مدیا، تولید محتوا، دیجیتال مارکتینگ ، طراحی و تدوین",
      },
      {
        id: 4,
        item: " امور قرار داد ها : حقوقی ، قرار داد ",
      },
      {
        id: 5,
        item: "امور مشتریان : صدای مشتری، رسیدگی به شکایات، پشتیبان آموزشی، کارشناس آموزشی",
      },
      {
        id: 6,
        item: "فنی : شبکه، برنامه نویس PHP ، فرانت اند دولوپر، دواپس",
      },
    ],
  },
];
export const consentTable = [
  {
    id: 1,
    Title: "مقطع کارشناسی",
    file: [
      { id: 1, sound: "/sound/master2/1.mp3" },
      { id: 2, sound: "/sound/master2/2.mp3" },
    ],
  },
  {
    id: 2,
    Title: "مقطع ارشد",
    file: [
      { id: 1, sound: "/sound/master/1.mp3" },
      { id: 2, sound: "/sound/master/2.mp3" },
      { id: 3, sound: "/sound/master/3.mp3" },
      { id: 4, sound: "/sound/master/4.mp3" },
    ],
  },
  {
    id: 3,
    Title: "مقطع دکتری",
    file: [
      { id: 1, sound: "/sound/PHD/1.mp3" },
      { id: 2, sound: "/sound/PHD/2.mp3" },
      { id: 3, sound: "/sound/PHD/3.mp3" },
      { id: 4, sound: "/sound/PHD/4.mp3" },
    ],
  },
];
export const gloryButton = [
  {
    id: 1,
    Title: "دستاوردها",
    img: "/icon/award.svg",
    href: "/achievements",
  },
  {
    id: 2,
    Title: "رضایت‌ مندی",
    img: "/icon/image-370.svg",
    href: "/satisfaction",
  },
];
export const AchievementsButton = [
  {
    id: 1,
    Title: "دانشجویان",
    img: "/icon/image-373.svg",
    href: "/Students",
  },
  {
    id: 2,
    Title: "فارغ التحصیلان",
    img: "/icon/image-375.svg",
    href: "/mastersGraduates",
  },
  // {
  //   id: 3,
  //   Title: "کتب و مقالات",
  //   img: "/icon/image-377.svg",
  //   href: "#",
  // },
];
export const MastersGraduatesButton = [
  {
    id: 1,
    img: "/images/user3.jpeg",
    Title: "مرتضی حسینی-روابط عمومی/مدیریت بازرگانی",
    shortTitle: "1400 کارشناسی ری",
  },
  {
    id: 2,
    img: "/images/user2.jpeg",
    Title: "مستانه قویدل - روابط عمومی",
    shortTitle: "1400 کارشناسی تهران",
  },
  {
    id: 3,
    img: "/images/user1.jpeg",
    Title: "محسن فرج الهی - عمران",
    shortTitle: "1400 کارشناسی تهران ",
  },
  {
    id: 4,
    img: "/images/user10.jpeg",
    Title: "محمد اسماعیل مرادی - مکانیک",
    shortTitle: "1400 کارشناسی مازندان",
  },
  {
    id: 5,
    img: "/images/user8.jpeg",
    Title: "بیژنگ اقدامی کلیدبری - حقوقی خصوصی",
    shortTitle: "مهر 1402 دکتری رشت",
  },
  {
    id: 6,
    img: "/images/user7.jpeg",
    Title: "عطیه خرم - مدیریت دولتی گرایش منابع انسانی",
    shortTitle: "مهر 1402 دکتری تهران",
  },
  {
    id: 7,
    img: "/images/user5.jpeg",
    Title: "حسین پایندانی - مدیریت بازرگانی",
    shortTitle: "مهر 1402 دکتری رشت",
  },
  {
    id: 8,
    img: "/images/user6.jpeg",
    Title: "گل نسازمانی - روانشناسی عمومی",
    shortTitle: "مهر 1402 دکتری رشت",
  },
  {
    id: 9,
    img: "/images/user9.jpeg",
    Title: "عباس صبوری - مدیریت بازرگانی - بازاریابی",
    shortTitle: "1400 کارشناسی ارشد تبریز",
  },
  {
    id: 10,
    img: "/images/user4.jpeg",
    Title: "محمد نقدی - روانشناسی تربیتی",
    shortTitle: "مهر 1402 کارشناسی ارشد تهران",
  },
];

export const MastersGraduatesButton2 = [
  {
    id: 1,
    img: "/images/user3.jpeg",
    Title: "مرتضی حسینی-روابط عمومی/مدیریت بازرگانی",
    shortTitle: "1400 کارشناسی ری",
  },
  {
    id: 2,
    img: "/images/user2.jpeg",
    Title: "مستانه قویدل - روابط عمومی",
    shortTitle: "1400 کارشناسی تهران",
  },
  {
    id: 3,
    img: "/images/user1.jpeg",
    Title: "محسن فرج الهی - عمران",
    shortTitle: "1400 کارشناسی تهران ",
  },
  {
    id: 4,
    img: "/images/user10.jpeg",
    Title: "محمد اسماعیل مرادی - مکانیک",
    shortTitle: "1400 کارشناسی مازندان",
  },
  {
    id: 5,
    img: "/images/user5.jpeg",
    Title: "حسین پایندانی - مدیریت بازرگانی",
    shortTitle: "مهر 1402 دکتری رشت",
  },
  {
    id: 6,
    img: "/images/user9.jpeg",
    Title: "عباس صبوری - مدیریت بازرگانی - بازاریابی",
    shortTitle: "1400 کارشناسی ارشد تبریز",
  },
  {
    id: 7,
    img: "/images/user4.jpeg",
    Title: "محمد نقدی - روانشناسی تربیتی",
    shortTitle: "مهر 1402 کارشناسی ارشد تهران",
  },
];

export const MastersGraduatesButton3 = [
  {
    id: 1,
    img: "/images/user8.jpeg",
    Title: "بیژنگ اقدامی کلیدبری - حقوقی خصوصی",
    shortTitle: "مهر 1402 دکتری رشت",
  },
  {
    id: 2,
    img: "/images/user7.jpeg",
    Title: "عطیه خرم - مدیریت دولتی گرایش منابع انسانی",
    shortTitle: "مهر 1402 دکتری تهران",
  },
  {
    id: 3,
    img: "/images/user6.jpeg",
    Title: "گل نسازمانی - روانشناسی عمومی",
    shortTitle: "مهر 1402 دکتری رشت",
  },
];

export const SocialMedia = [
  {
    id: 1,
    img: "/icon/eit.svg",
    Link: "https://eitaa.com/hamrahanefarda",
  },
  {
    id: 2,
    img: "/icon/whatsApp.svg",
    Link: "https://splus.ir/hamrahanefarda",
  },
  {
    id: 3,
    img: "/icon/telegram.svg",
    Link: "https://t.me/hamrahane_farda",
  },
  {
    id: 4,
    img: "/icon/Robika.svg",
    Link: "https://rubika.ir/hamrahane_farda",
  },
  {
    id: 5,
    img: "/icon/bale.svg",
    Link: "https://ble.ir/hamrahanefarda",
  },
];
